[
  {
    "web-scraper-order": "1733240741-1",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0333, S-95                    Proposed  No:  PO 94-299",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0333,%20S-1995.pdf",
    "title": "Title",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-3",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0332, S-95                    Proposed  No:  PO 95-03",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0332,%20S-1995.pdf",
    "title": "Title",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-5",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0331, S-95                    Proposed  No:  PO 95-075",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0331,%20S-1995.pdf",
    "title": "Title",
    "author": "GUILLERMO C. ALTUNA"
  },
  {
    "web-scraper-order": "1733240741-7",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0330, S-95                    Proposed  No:  PO 94-130",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0330,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF LOT 1-B-2, (LRC) PSD-15624 (PHILIPS' NORTHPOINT PARK), CONTAINING AN AREA OF FIFTEEN THOUSAND (15,000) SQUARE METERS, COVERED BY TCT NO. 98063 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF SQUARE DEVELOPMENT CORPORATION, LOCATED AT BARANGAY SAN BARTOLOME, NOVALICHES, QUEZON CITY, AS APPLIED FOR BY MR. DELBERT SIA, OF 407 DASMARINAS ST., STA. CRUZ, MANILA, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BP 220 AND SUBJECT TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NOS. SP-56 AND SP-22, S-92.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-9",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0329, S-95                    Proposed  No:  PO 95-022",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0329,%20S-1995.pdf",
    "title": "AN ORDINANCE RENAMING BANLAT ELEMENTARY SCHOOL TO TANDANG SORA ELEMENTARY SCHOOL IN HONOR OF MELCHORA AQUINO, HEROINE OF QUEZON CITY AND ACCLAIMED \"MOTHER OF THE KATIPUNAN\".",
    "author": "GODOFREDO T. LIBAN II"
  },
  {
    "web-scraper-order": "1733240741-11",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0328, S-95                    Proposed  No:  PO 95-055",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0328,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF LOT NO. 11, BLOCK NO. 40, PSD-35337 (TRAFALGAR MANOR) COVERED UNDER TCT NO. RT-45326 (193414) OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF ONE THOUSAND FOUR HUNDRED SEVENTY-ONE (1,471) SQUARE METERS LOCATED AT ESTEBAN ABADA ST. , BARANGAY LOYOLA HEIGHTS, QUEZON CITY, AS APPLIED FOR BY ANLANTICA REALTY DEVELOPMENT CORPORATION REPRESENTED BY MR. EDUARDO FRANCISCO OF 290 TOMAS MORATO AVENUE, QUEZON CITY, INCOMPLIANCE WITH THE IMPLEMENTING RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-92 AND PD957.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-13",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0326, S-95                    Proposed  No:  PO 95-058",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0326,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH VERTICAL COMPONENT OF LOT NO. 15-B, PSD-30851 (BLOCK S-163), (MARIASXY TOWNHOMES) COVERED BY TCT NO. RT-55851 (75432) OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF ONE THOUSAND FIFTEEN (1,015) SQUARE METERS LOCATED AT MOTHER IGNACIA AVENUE, BARANGAY SOUTH TRIANGLE, QUEZON CITY, AS APPLIED FOR BY MARIASXY REALTY AND DEVELOPMENT CORP., REPRESENTED BY MR. XYRUS L. LANOT OF 167 MOTHER IGNASIA AVENUE, SOUTH TRIANGLE, QUEZON CITY, IN COMPLIANCE WITH THE IMPLEMENTING RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-92 AND PD957.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-15",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0324, S-95                    Proposed  No:  PO 94-273",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0324,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH VERTICAL COMPONENT OF LOT NO. 16, BLOCK 285, PSD-18527 (ANGELA GARDENS II) COVERED BY TCT NO. 101630 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF FIVE HUNDRED SIXTY-FOUR SQUARE METERS AND NINETY SQUARE DECIMETERS (564.90 SQ.M.) LOCATED AT NO. 38 SAMAT STREET, BARANGAY STO. DOMINGO, STA MESA HEIGHTS, QUEZON CITY, AS APPLIED FOR BY MR. GEORGE T. GO OF NO. 16 MACOPA ST., STA MESA HEIGHTS, QUEZON CITY, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NO. SP-56, S-92 AND PD-957 AND PD 1096.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-17",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0323, S-95                    Proposed  No:  PO 94-242",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0323,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE CONSOLIDATION- SUBDIVISION PLAN WITH VERTICAL COMPONENT OF LOTS 1, 2, 10 AND 11, BLOCK 2 (LRC) PSD-12332 (BALETE DRIVE TOWNHOMES) COVERED AND EMBRACED UNDER TRANSFER CERTIFICATES OF TITLE NOS. 103994, 103995, 103996 AND 103997 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF 2,796.46 SQUARE METERS LOCATED AT NO. 57 BALETE DRIVE, BARANGAY MARIANA, QUEZON CITY, AS APPLIED FOR BY MR. KENT GARCIA, PRESIDENT, YIN ENTERPRISES AND DEVELOPMENT CORPORATION, 955 QUEZON AVENUE, QUEZON CITY, IN COMPLIANCE WITH THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NOS. SP-56 AND SP-22, S-92 AND PD-957.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-19",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0322, S-95                    Proposed  No:  PO 95-005",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0322,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF LOTS 2-A, 2-B, 2-C, 2-D, 2-E, (LRC) PSD-3117 AND LOT 2-F-3-F (LRC) PSD-38954 (GREENVIEW EXECUTIVE VILLAGE PHASE II-A) COVERED UNDER TCT NO. RT- 100159 (301611) OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF FORTY THOUSAND (40,000) SQUARE METERS, SITUATED IN BARANGAY SAUYO, QUEZON CITY, AS APPLIED FOR BY STA. LUCIA REALTY AND DEVELOPMENT CORPORATION, REPRESENTED BY WINIFRED G. GOB, G/F STATE FINANCING CENTER BLDG., ORTIGAS AVENUE, MANDALUYONG CITY, METRO MANILA, IN COMPLIANCE WITH THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF PD 957 AND SUBJECT TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NO. SP-56, S-92.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-21",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0321, S-95                    Proposed  No:  PO 95-005",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0321,%20S-1995.pdf",
    "title": "AN ORDINANCE CHANGING THE NAME OF THE G.S.I.S. VILLAGE HIGH SCHOOL TO ISMAEL MATHAY, SR. HIGH SCHOOL.",
    "author": "GODOFREDO T. LIBAN II"
  },
  {
    "web-scraper-order": "1733240741-23",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0320, S-95                    Proposed  No:  PO 95-072",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0320,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING SUPPLEMENTAL BUDGET NO. 1 FOR CALENDAR YEAR 1995 INVOLVING THE SUM SEVEN MILLION EIGHTY THOUSAND NINE HUNDRED AND TWENTY-EIGHT PESOS (P7,080,928.00) AND APPROPRIATING SAID AMOUNT FOR CERTAIN PURPOSES.",
    "author": "GODOFREDO T. LIBAN II"
  },
  {
    "web-scraper-order": "1733240741-25",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0319, S-95                    Proposed  No:  PO 95-068",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0319,%20S-1995.pdf",
    "title": "AN ORDINANCE ALLOCATING NINE THOUSAND PESOS (P9,000.00) OR SO MUCH THEREOF TO DEFRAY THE COST OF MATERIAL ASSISTANCE TO THE VICTIMS OF THAT AFFECTED SEVEN (7) FAMILIES AT HEAVENLY DRIVE, BARANGAY SAN AGUSTIN, NOVALICHES, QUEZON CITY, ON MAY 7, 1995, THE NECESSARY FUNDS TO BE TAKEN FROM THE CALAMITY FUNDS OF THE CITY.",
    "author": "MA. FRESCA M. BIGLANG-AWA"
  },
  {
    "web-scraper-order": "1733240741-27",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0318, S-95                    Proposed  No:  PR 95-099",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0318,%20S-1995.pdf",
    "title": "AN ORDINANCE ALLOCATING EIGHT HUNDRED FOUR THOUSAND PESOS (P804,000.00) OR SO MUCH THEREOF TO DEFRAY THE COST OF MATERIAL ASSISTANCE TO THE VICTIMS OF FIRE THAT AFFECTED FIVE HUNDRED SEVEN (507) FAMILIES AT PUROK 1 AND PUROK 1-A, LUZON AVENUE, BARANGAY CULIAT ON JUNE 1, 1995, THE NECESSARY FUNDS TO BE TAKEN FROM THE CALAMITY FUNDS OF THE CITY.",
    "author": "MA. FRESCA M. BIGLANG-AWA"
  },
  {
    "web-scraper-order": "1733240741-29",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0317, S-95                    Proposed  No:  PO 95-026",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0317,%20S-1995.pdf",
    "title": "AN ORDINANCE RENAMING THE PARK AT JERSEY STREET, TORO HILLS (PROJECT 8), BARANGAY BAHAY TORO, QUEZON CITY, TO DR. VICTORIANO D. DIAMONON PARK.",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-31",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0316, S-95                    Proposed  No:  PO 94-128",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0316,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION/ TOWNHOUSE PLAN OF LOT 17, BLOCK WT-9, BSD-20221, CONTAINING AN AREA OF 830.80 SQUARE METERS, COVERED BY TCT NOS. 91123, 91124, 91125, 91126, 91127, 91128, 91129 AND 91130 OF THE REGISTRY OF DEEDS OF QUEZON CITY , REGISTERED IN THE NAME OF ENGR. ONOFRE C. MARUDO, LOCATED AT WEST TRIANGLE, QUEZON CITY, AS APPLIED FOR BY ENGR. ONOFRE C. MARUDO, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NOS. SP-56 AND SP-22, BOTH SERIES OF 1992.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-33",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0315, S-95                    Proposed  No:  PO 94-095",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0315,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN TOWNHOUSES OF LOT 1, BLK. K-24, PSD-7365-A, CONTAINING AN AREA OF FOUR HUNDRED ELEVEN (411) SQUARE METERS, COVERED BY TCT NO. RT-87241 (356238), SITUATED IN KAMUNING , QUEZON CITY, AS SUBMITTED BY LETICIA D. BELLA OF 8 LINCAOCO ST. , CABUYAO, LAGUNA, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NO. SP-56, S-92, ORDINANCE SP-22, S-92 AND PD 957, AS AMENDED.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-35",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0314, S-95                    Proposed  No:  PO 95-063",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0314,%20S-1995.pdf",
    "title": "AN ORDINANCE AMENDING QUEZON CITY ORDINANCE NO. SP-75, S-93 AND ORDINANCE NO. SP-287, S-95, AND PROVIDING THE NECESSARY FUNDS FOR THE PURPOSE.",
    "author": "GODOFREDO T. LIBAN II"
  },
  {
    "web-scraper-order": "1733240741-37",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0313, S-95                    Proposed  No:  PO 95-066",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0313,%20S-1995.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCES NO. SP-154 AND SP-222, BOTH S-94 EXTENDING FINANCIAL ASSISTANCE TO RETIREES OF THE QUEZON CITY POLICE DEPARTMENT NOW KNOWN AS CENTRAL POLICE DISTRICT COMMAND AND APPROPRIATING FUNDS FOR THE PURPOSE.",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-39",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0311, S-95                    Proposed  No:  PO 95-061",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0311,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE AMOUNT OF ONE HUNDRED THIRTY SEVEN THOUSAND FIVE HUNDRED PESOS (P137,500.00) FOR THE VICTIMS OF FIRE OF APRIL 6, 1995 AT 7",
    "author": "VICTOR V. FERRER JR"
  },
  {
    "web-scraper-order": "1733240741-41",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0310, S-95                    Proposed  No:  PO 95-044",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0310,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF LOT PCN-007404-000505-D, (LRC) PCS-30274, LRC REC. NO. 5975, (KASECO HOMEOWNERS ASSOCIATION, INC.) CONTAINING AN AREA OF TWO THOUSAND FIVE HUNDRED NINETY NINE (2,599) SQUARE METERS, REGISTERED IN THE  NAME  OF L.V. MAGNAYE, ET. AL., UNDER TCT NO. 118986 OF THE REGISTRY OF DEEDS OF QUEZON CITY, AS APPLIED FOR BY MR. ROMUALDO R. CASINGAL, PRESIDENT, KASECO HOMEOWNERS ASSOCIATION, INC. OF NO. 15 KASIYAHAN ST., BARANGAY HOLY SPIRIT, QUEZON CITY, SUBJECT TO THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BLG. 220 AND THE CONDITIONS PRESCRIBED UNDER ORDINANCE NO. SP-56, S-92.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-43",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0309, S-95                    Proposed  No:  PO 95-050",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0309,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF LOTS 12, 15, 16 & 17, PCS-2587 (VISTA REAL PHASE I-E) COVERED BY TCT NOS. 96750, 48855, 58171 AND 46423 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF THIRTY THREE THOUSAND NINE HUNDRED FIFTY SIX (33,956) SQUARE METERS SITUATED IN BARANGAY MATANDANG BALARA, DILIMAN, QUEZON CITY, AS APPLIED FOR BY STA. LUCIA REALTY AND DEVELOPMENT, INC. REPRESENTED BY WINIFRED G. GOB, G/F STATE FINANCING CENTER BUILDING, ORTIGAS AVENUE, MANDALUYONG CITY, METRO MANILA, IN CONFORMITY WITH THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO SP-56, S-92 AND PD 957.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-45",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0308, S-95                    Proposed  No:  PO 95-034",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0308,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF LOT 208, FLS-2696-D (SAMAHANG MAGKAKAPITBAHAY NG JOAN OF ARC - COMMUNITY MORTGAGE PROGRAM), CONTAINING AN AREA OF FIVE HUNDRED SIX (506.00) SQUARE METERS COVERED BY TCT NO. RT-85699 (276957) OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF ISABEL DE SANTOS GAMBOA, ET. AL., AND LOCATED AT DR. VILLAREAL ST. CORNER JOAN OF ARC ST., BARANGAY GULOD, NOVALICHES, QUEZON CITY, AS APPLIED FOR BY THE SAMAHANG MAGKAKAPITBAHAY NG JOAN OF ARC REPRESENTED BY MR. EPITACIO R. MAGBIRO, SUBJECT TO THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BLG. 220 AND TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NO. SP-56, S-92.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-47",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0306, S-95                    Proposed  No:  PR 95-041",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0306,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF LOT 873-A-1, PSD-13-018847 (KABALIKAT SA KAUNLARAN NEIGHBORHOOD ASSOCIATION, INC.) CONTAINING AN AREA OF FIVE THOUSAND (5,000) SQUARE METERS, COVERED BY TCT NO. 97351 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF KABALIKAT SA KAUNLARAN NEIGHBORHOOD ASSOCIATION, INC. AND LOCATED AT BARANGAY SAUYO, QUEZON CITY, AS APPLIED FOR BY MS. BETTY REPATACODO OF BARANGAY SAUYO, NOVALICHES, QUEZON CITY, SUBJECT TO THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BLG. 220 AND TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NO. SP-56, S-92.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-49",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0305, S-95                    Proposed  No:  PO 94-303",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0305,%20S-1995.pdf",
    "title": "AN ORDINANCE RENAMING BATANGAS STREET IN BARANGAY SAN ANTONIO, AREA II, DISTRICT I, QUEZON CITY, TO BARANGAY CAPTAIN SIMPLICIO G. DINO STREET (BATANGAS STREET).",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-51",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0304, S-95                    Proposed  No:  PO 95-040",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0304,%20S-1995.pdf",
    "title": "AN ORDINANCE PROVIDING FOR THE RE-CLASSIFICATION/RE-ZONING OF A CERTAIN PORTION OF BARANGAY STO. DOMINGO, KNOWN AS BLOCK NO. 454, QUEZON CITY, FROM LOW DENSITY RESIDENTIAL ZONE (R1) TO HIGH DENSITY RESIDENTIAL ZONE (R3) AND GENERAL COMMERCIAL ZONE (C-2), IN ACCORDANCE WITH THE PROVISIONS OF THE QUEZON CITY ZONING ORDINANCE OF 1992.",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-53",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0303, S-95                    Proposed  No:  PO 95-033",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0303,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF LOT 100-4-B-1, FLS-1476-D (SITIO EVERGREEN (SMNSEI) COMMUNITY MORTAGE PROGRAM ), CONTAINING AN AREA OF NINE THOUSAND SIX HUNDRED SIXTY FOUR (9,664.00) SQUARE METERS, COVERED BY TCT NO. 25724 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF ANTONIO DE ZUZUARREGUI, JR., ET. AL., AND LOCATED AT BARANGAY PASONG TAMO, QUEZON CITY AS APPLIED FOR BY DANILO B. ALLARDE, PRESIDENT, SAMAHANG MAGKAKAPITBAHAY NG SITIO EVERGREEN, INC., PASONG TAMO, QUEZON CITY, SUBJECT TO THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BLG. 220 AND TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NO. SP-56, S-92.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-55",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0302, S-95                    Proposed  No:  PO 95-048",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0302,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF LOT 886-E-2, (LRC) PSD- 11814 (TAGUMPAY RIVERSIDE HOMEOWNERS ASSOCIATION, INC.) CONTAINING AN AREA OF SIXTEEN THOUSAND FIVE HUNDRED EIGHTY TWO (16,582) SQUARE METERS, COVERED BY TCT NO. RT -3087 (294046) OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF MR. RICARDO C. PAMAN, JR. AND LOCATED AT BARANGAY STA. LUCIA, NOVALICHES, QUEZON CITY, AS APPLIED FOR BY THE TAGUMPAY RIVERSIDE HOMEOWNERS ASSOCIATION, INC., SUBJECT TO THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BLG. 220, AND TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NO.SP-56, S-92.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-57",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0301, S-95                    Proposed  No:  PO 94-284",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0301,%20S-1995.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE TO MR. MONTANO DIAZ WHO RETIRED AS CITY TREASURER OF QUEZON CITY MARCH 26, 1993, IN THE AMOUNT OF TWO HUNDRED FIFTY THOUSAND PESOS (P250,000.00) ONLY, SUCH AMOUNT TO BE TAKEN FROM THE APPROPRIATIONS OF THE OFFICE OF THE CITY MAYOR UNDER GRANTS, SUBSIDIES AND CONTRIBUTIONS IN THE ANNUAL BUDGET FOR FY-1995.",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-59",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0300, S-95                    Proposed  No:  PO 94-151",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0300,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLANWITH VERTICAL COMPONENT (THREE STOREY TOWNHOUSES) OF LOT 8,  BLOCK NO. 234, PSD-19959 LOCATED AT AGNO STREET, BARANGAY DOÑA JOSEFA, STA. MESA HEIGHTS, QUEZON CITY, CONTAINING AN AREA OF ONE THOUSAND FOUR HUNDRED FOUR SQUARE METERS AND TWENTY SQUARE DECIMETERS (1,404.20) COVERED BY TCT NO. 94017 OF THE REGISTRY OF DEEDS OF QUEZON CITY, AS SUBMITTED BY ROSEHILL REALTY & DEVELOPMENT  CORP., REPRESENTED BY JAIME S. YU OF NO. 117 CORDILLERA ST., SMH, QUEZON CITY, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER NO. SP-56 AND SP-22, S-92.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-61",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0299, S-95                    Proposed  No:  PO 95-039",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0299,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF LOT 2, PSD-13-011226 AND LOT 2-B, PSD-13-011226 (COMMERCIAL SUBDIVISION-NEOPOLITAN PHASE IV) COVERED AND EMBRACED UNDER TCT NOS. 19714 AND 19728 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF TWO HUNDRED TWENTY-NINE THOUSAND FOUR HUNDRED THIRTY-FOUR (229,434.00) SQUARE METERS, SITUATED IN BARANGAY PASONG PUTIK, QUEZON CITY, AS APPLIED FOR BY STA. LUCIA REALTY AND DEVELOPMENT, INC., REPRESENTED BY WINIFRED G. GOB, WITH ADDRESS AT G/F, STATE FINANCING CENTER BUILDING, ORTIGAS AVENUE, MANDALUYONG CITY, IN COMPLIANCE WITH THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF PD 957, AND TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56, S-92.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-63",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0298, S-95                    Proposed  No:  PO 95-035",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0298,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF BLOCK 13, PSD-007404-024969-D (SERRA MONTE VILLAS, PHASE II) COVERED BY TCT NO. 81266 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF THIRTY THREE THOUSAND TWENTY NINE (33,029.00) SQUARE METERS, SITUATED IN FILINVEST II, BARANGAY BAGONG SILANGAN, QUEZON CITY, AS APPLIED FOR BY ARCH. ROMEO C. OCHAVEZ, FILINVEST LAND INCORPORATED OF 173 P. GOMEZ STREET, SAN JUAN, METRO MANILA, IN COMPLIANCE WITH THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF PD 957 AND SUBJECT TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NO. SP-56, S-92.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-65",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0297, S-95                    Proposed  No:  PO 95-045",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0297,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN (FILHEIGHTS III) OF LOT 1, PCS-324; LOT 78-B, PSD-7660; LOT 78-D, PSD-7660; LOT 85, PCS-32606; LOT 78-A, PSD-7669; LOT 72-A-2, PSD-63706; LOT 77-B-3, PSD-10999; LOT 77-A, PSD 7660; LOT 71, PSD-32606; LOT 2 (LRC) PCS-4415; LOT 1 (LRC) PCS- 4415; LOT 2, PCS-324; AND LOT 79-B, PSD-25404 COVERED BY TCT NOS. RT-18836; RT-18832; RT-18835; RT-18833; RT-18839; RT-18841; RT-18843; RT-18842; RT-5849; RT-18840; RT-18838; 233903; AND 84734 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF 381,294.79 SQUARE METERS, SITUATED IN BARANGAY BAGONG SILANGAN, QUEZON CITY, AS APPLIED FOR BY FILINVEST LAND, INC., REPRESENTED BY MR. ROMEO C. OCHAVEZ WITH POSTAL ADDRESS AT NO. 173 P. GOMEZ ST., SAN JUAN, METRO MANILA, IN COMPLIANCE WITH THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF PD 957 AND  SUBJECT TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NO. SP-56, S-92.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-67",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0296, S-95                    Proposed  No:  PO 93-125",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0296,%20S-1995.pdf",
    "title": "AN ORDINANCE PROHIBITING CIVILIANS AND UNAUTHORIZED PERSONS FROM INSTALLING AND USING SIRENS OR BLINKERS IN QUEZON CITY AND IMPOSING PENALTIES THEREOF.",
    "author": "MICHAEL T. DEFENSOR"
  },
  {
    "web-scraper-order": "1733240741-69",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0295, S-95                    Proposed  No:  PO 95-036",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0295,%20S-1995.pdf",
    "title": "AN ORDINANCE ALLOCATING FORTY-THREE THOUSAND PESOS (P43,000.00) OR SO MUCH THEREOF TO DEFRAY THE COST OF MATERIAL ASSISTANCE TO THE VICTIMS OF FIRE THAT AFFECTED FORTY-TWO (42) FAMILIES AT NO. 15 T.S. CRUZ SUBDIVISION, BARANGAY SAN AGUSTIN, NOVALICHES, QUEZON CITY, ON FEBRUARY 21, 1995, THE NECESSARY FUNDS THEREFOR TO BE TAKEN FROM THE CALAMITY FUNDS OF THE CITY.",
    "author": "MA. FRESCA M. BIGLANG-AWA"
  },
  {
    "web-scraper-order": "1733240741-71",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0294, S-95                    Proposed  No:  PO 92-203",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0294,%20S-1995.pdf",
    "title": "AN ORDINANCE CREATING AN ANTI-SMUT TASK FORCE, EMPOWERING THE SAME TO CONFISCATE NEWSPAPERS AND OTHER PRINT MEDIA WITH LEWD PICTURES AND OBSCENE STORIES.",
    "author": "MICHAEL T. DEFENSOR"
  },
  {
    "web-scraper-order": "1733240741-73",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0293, S-95                    Proposed  No:  PO 92-068",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0293,%20S-1995.pdf",
    "title": "AN ORDINANCE REQUIRING ANY APPLICATION FOR ANY LICENSE OR PERMIT TO OPERATE ANY ACTIVITY OR BUSINESS WITHIN THE CITY TO INCLUDE THE APPLICATION FOR THE ISSUANCE OF THE BARANGAY CLEARANCE WITH THE STAMP OF APPROVAL OR REJECTION THEREON TOGETHER WITH AN EXPLANATORY STATEMENT THEREFOR DULY CERTIFIED BY THE BARANGAY COUNCIL; AND MANDATING THE CITY GOVERNMENT TO ENFORCE STRICT IMPLEMENTATION OF THE SAME.",
    "author": "MICHAEL T. DEFENSOR"
  },
  {
    "web-scraper-order": "1733240741-75",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0292, S-95                    Proposed  No:  PO 94-235",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0292,%20S-1995.pdf",
    "title": "AN ORDINANCE FURTHER AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED, SO AS TO PROVIDE A REGULAR SUPPORT STAFF OF THE TRICYCLE FRANCHISING BOARD, DESIGNATE THE FREQUENCY OF ITS SESSION, AND APPROPRIATE FUNDS FOR THE PURPOSE.",
    "author": "BAYANI V. HIPOL"
  },
  {
    "web-scraper-order": "1733240741-77",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0291, S-95                    Proposed  No:  PO 95-046",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0291,%20S-1995.pdf",
    "title": "AN ORDINANCE AMENDING ITEMS OF EXPENDITURE APPROPRIATED IN ORDINANCE NO. SP-257, S-94, FOR",
    "author": "HERMINIO C. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-79",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0290, S-95                    Proposed  No:  PO 93-278",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0290,%20S-1995.pdf",
    "title": "AN ORDINANCE CHANGING THE NAME OF SAN FRANCISCO HIGH SCHOOL, COMMONWEALTH ANNEX, TO COMMONWEALTH HIGH SCHOOL.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-81",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0289, S-95                    Proposed  No:  PO 94-286",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0289,%20S-1995.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE OF TEN THOUSAND PESOS (P10,000.00) TO MR. CONRADO TAPULADO, A VOLUNTEER BARANGAY TANOD AND BARANGAY SECURITY AND DEVELOPMENT OFFICER IN BARANGAY BUNGAD, QUEZON CITY, FROM 1972 UP TO HIS RETIREMENT ON MAY 1994, AND TO ALL OTHER VOLUNTEERS WHO HAVE ALSO SERVED FOR THE SAME LENGTH OF TIME.",
    "author": "REYNALDO A. CALALAY"
  },
  {
    "web-scraper-order": "1733240741-83",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0288, S-95                    Proposed  No:  PO 95-004",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0288,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE CONSOLIDATION-SUBDIVISION PLAN OF LOT 1-A, PSD-007404-020377-D AND LOT 2, BLOCK 6, PCS-5873 (THE BELLEVUE PHASE III), COVERED AND EMBRACED UNDER TCT NOS. 54890 AND 43617 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF EIGHTEEN THOUSAND SIX HUNDRED SEVENTY (18,670) SQUARE METERS, SITUATED IN BARANGAY APOLONIO SAMSON, QUEZON CITY, AS APPLIED FOR BY BELLEVUE PROPERTIES, INC., REPRESENTED BY TEODORO S. YANG WITH POSTAL ADDRESS AT W & W BUILDING, 106 AGUIRRE ST., LEGASPI VILLAGE, MAKATI, METRO MANILA, IN COMPLIANCE WITH THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF P.D. 957 AND SUBJECT TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NO. SP-56, S-92.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-85",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0287, S-95                    Proposed  No:  PO 94-307",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0287,%20S-1995.pdf",
    "title": "AN ORDINANCE CREATING ONE (1) PLANTILLA POSITION OF MANAGEMENT AND AUDIT ANALYST II (SALARY GRADE 15) UNDER THE FINANCE AND ACCOUNTING SECTION, ADMINISTRATIVE DIVISION, OFFICE OF THE CITY SECRETARY, LEGISLATIVE BRANCH, QUEZON CITY AND FOR OTHER PURPOSES.",
    "author": "MOISES S. SAMSON"
  },
  {
    "web-scraper-order": "1733240741-87",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0286, S-95                    Proposed  No:  PO 94-290",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0286,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF LOT 1 (LRC) PCS-28218 (UNITED HOMEOWNERS' ASSOCIATION OF PHILAND, INC.) CONTAINING AN AREA OF ONE THOUSAND THREE HUNDRED SIXTY-FIVE (1,365) SQUARE METERS COVERED BY TCT NO. RT-9587 (328922) OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF MR. ARTEMIO M. LOBRIN, LOCATED AT PHILAND DRIVE, BARANGAY PASONG TAMO, QUEZON CITY, AS APPLIED FOR BY MR. TEODORO BULANGIS, PRESIDENT, UNITED HOMEOWNERS' ASSOCIATION OF PHILAND, INC., SUBJECT TO THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BLG. 220 AND TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NO. SP-56, S-92.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-89",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0284, S-95                    Proposed  No:  PO 94-285",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0284,%20S-1995.pdf",
    "title": "AN ORDINANCE EXEMPTING THE ONE HUNDRED FORTY-TWO (142) LOT BENEFICIARIES OF THE SINAGTALA HOMEOWNERS' ASSOCIATION LOCATED AT SITIO SINAGTALA, BARANGAY BAHAY TORO, QUEZON CITY, FROM THE PAYMENT OF THE TRANSFER TAX ON REAL PROPERTY IMPOSED UNDER ARTICLE 11 OF THE QUEZON CITY ORDINANCE NO. SP-91, S-93 OTHERWISE KNOWN AS THE \"1993 QUEZON CITY REVENUE CODE.\".",
    "author": "VICTOR V. FERRER JR"
  },
  {
    "web-scraper-order": "1733240741-91",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0283, S-95                    Proposed  No:  PO 95-028",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0283,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH VERTICAL COMPONENT OF LOTS 732-A-4 (LRC) PSD-75734; 732-B FLS-2182-D; AND 469-B, PSD-1726, (METROGREEN VILLAGE) COVERED UNDER TCT NOS. 118176, 118177 AND 118178 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF 40,078 SQUARE METERS LOCATED AT BARANGAY SAN BARTOLOME, NOVALICHES, QUEZON CITY, AS APPLIED FOR BY MR. JAIME L. FERNANDEZ, EXECUTIVE VICE-PRESIDENT, HOMEOWNERS DEVELOPMENT CORPORATION AND DURAWOOD CONSTRUCTION & LUMBER SUPPLY, INC., OF 154 KATIPUNAN AVENUE ST. IGNATIUS VILLAGE, QUEZON CITY, IN COMPLIANCE WITH THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BP 220 AND ORDINANCE NO. SP-56, S-92.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-93",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0282, S-95                    Proposed  No:  PO 92-241",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0282,%20S-1995.pdf",
    "title": "AN ORDINANCE REGULATING THE CONDUCT AND BEHAVIOR OF PEDESTRIANS ALONG PUBLIC STREETS AND THOROUGHFARES AND PROVIDING PENALTIES FOR ANY VIOLATION THEREOF.",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-95",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0281, S-95                    Proposed  No:  PO 94-309",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0281,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF LOT 10, BLOCK 3, PCS-13-000540, LOT 162-C-1, LOT 162-C-2, LOT 162-C-3, LOT 162-C-4 AND LOT 162-C-5, PSD-007404-020591-D (STA. CLARA VILLAS) COVERED AND EMBRACED UNDER TCT NOS. 116140, 69938, 69939, 69940, 69941 AND 69942 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF 3,222.60 SQUARE METERS, SITUATED IN BARANGAY NAGKAISANG NAYON, QUEZON CITY, AS APPLIED FOR BY STA. CLARA PROPERTIES AND DEVELOPMENT INC., REPRESENTED BY MR. CARLOS M. PEREZ, OF SUITE 413 PASDA MANSION BLDG., TIMOG AVENUE, QUEZON CITY, IN COMPLIANCE WITH THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BLG. 220, AND SUBJECT TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NO.SP-56, S-92.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-97",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0280, S-95                    Proposed  No:  PO 95-030",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0280,%20S-1995.pdf",
    "title": "AN ORDINANCE DECLARING JUNE 25, 1995 AND EVERY JUNE 25TH OF EVERY YEAR THEREAFTER AS THE CELEBRATION OF BARANGAY DAY IN QUEZON CITY AND APPROPRIATING THE SUM OF TWO MILLION FIVE HUNDRED THOUSAND PESOS (P2,500,000.00), OR SO MUCH AS MAY BE NECESSARY, FROM THE PUBLIC CELEBRATION FUND OF THE CITY MAYOR'S OFFICE FOR THE PURPOSE.",
    "author": "ALFREDO A. FRANCISCO (FRED MONTILLA)"
  },
  {
    "web-scraper-order": "1733240741-99",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0278, S-95                    Proposed  No:  PO 94-246",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0278,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE CONSOLIDATION-SUBDIVISION PLAN OF LOTS 5-D AND 5-E, PSD-24136 (LIZARDO TENANTS, RESIDENTS AND HOMEOWNERS ASSOCIATION, INC.), CONTAINING AN AREA OF ONE THOUSAND FIVE HUNDRED EIGTEEN (1,518.00) SQUARE METERS, COVERED BY TCT NO. RT-90167 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF SOLOMON A. LIZARDO, LOCATED AT LIZARDO ST., 20TH AVE., BGY., DIOQUINO-ZOBEL, QUEZON CITY, AS APPLIED FOR BY THE LIZARDO TENANTS, RESIDENTS AND HOMEOWNERS ASSOCIATION, INC., REPRESENTED  BY ELVIRA B. ARRIOLA, SUBJECT TO THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BILANG 220 AND THE CONDITIONS PRESCRIBED UNDER ORDINANCE NO. SP-56, S-92.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-101",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0276, S-95                    Proposed  No:  PO 94-239",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0276,%20S-1995.pdf",
    "title": "AN ORDINANCE NAMING THE SESSION HALL OF THE BARANGAY HALL OF BARANGAY PANSOL IN HONOR AND IN MEMORY OF THE LATE BARANGAY CHAIRMAN HERMINIGILDO I. FLORES.",
    "author": "FRANZ S. PUMAREN"
  },
  {
    "web-scraper-order": "1733240741-103",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0275, S-95                    Proposed  No:  PO 95-019",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0275,%20S-1995.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 2 OF ORDINANCE NO. SP-252, S-94, AN ORDINANCE CREATING ONE PLANTILLA POSITION OF ADMINISTRATIVE OFFICER IV (ASSISTANT CHIEF, SG-22) UNDER THE ADMINISTRATIVE DIVISION IN THE OFFICE OF THE CITY PROSECUTOR, QUEZON CITY.",
    "author": "MOISES S. SAMSON"
  },
  {
    "web-scraper-order": "1733240741-105",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0274, S-95                    Proposed  No:  PO 94-116",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0274,%20S-1995.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE TO THE FIRE VICTIMS OF WEST RIVERSIDE STREET, BARANGAY SAN ANTONIO, AREA II, DISTRICT I, QUEZON CITY, WHOSE HOUSES WERE GUTTED DOWN BY FIRE ON APRIL 1, 1994, FUNDING THEREFOR TO BE TAKEN FROM ANY AVAILABLE FUNDS OF THE CITY GOVERNMENT.",
    "author": "REYNALDO A. CALALAY"
  },
  {
    "web-scraper-order": "1733240741-107",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0273, S-95                    Proposed  No:  PO 94-228",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0273,%20S-1995.pdf",
    "title": "AN ORDINANCE AMENDING BY CONVERSION RESOLUTION NO. NC-635, S-91, TO AN ORDINANCE \"AUTHORIZING THE HONORABLE CITY MAYOR, QUEZON CITY, TO NEGOTIATE FOR THE ACQUISITION THRU NEGOTIATED SALE OR EXPROPRIATION PROCEEDINGS A PORTION, 45 SQUARE METERS, (3 MTRS. X 15 MTRS.) OF A PARCEL OF LAND SITUATED AT NO. 40 KAPILIGAN STREET, BARANGAY DOÑA IMELDA, QUEZON CITY, FOR PUBLIC USE AS \"RIGHT-OF -WAY\" FOR MORE THAN FIVE HUNDRED INHABITANTS THEREAT.",
    "author": "RAMON G. MATHAY"
  },
  {
    "web-scraper-order": "1733240741-109",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0272, S-95                    Proposed  No:  PO 94-305",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0272,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH VERTICAL COMPONENT (FAIRVIEW PARK HOMES) OF LOTS 1 TO 8, BLOCK 7 (LRC) PCS-8124 LOCATED AT REGALADO STREET (II), FAIRVIEW PARK SUBDIVISION, BARANGAY FAIRVIEW, QUEZON CITY, CONTAINING AN AREA OF TWELVE THOUSAND SEVEN HUNDRED NINETY-NINE (12,799) SQUARE METERS COVERED BY TCT NOS. RT-33136, RT-33138, RT-33139, RT-33140, RT-33141, RT-33142, RT-33143, AND  RT-33144 OF THE REGISTRY OF DEEDS OF QUEZON CITY, AS SUBMITTED BY ARCH. JOSEPHINE N. DEL ROSARIO OF COLLECTIVE PROJECT MANAGEMENT, INC., 5TH FLOOR, EVEKAL BLDG., 855 PASAY RD., MAKATI, METRO MANILA, IN CONFORMITY WITH QUEZON CITY ORDINANCE NOS. SP-56 AND SP-22, S-92, PD 1096 AND PD 957.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-111",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0271, S-95                    Proposed  No:  PO 94-304",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0271,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH VERTICAL COMPONENT (FAIRVIEW PARK HOMES) OF LOTS 2,3,4,5,6 AND 7, BLOCK 12 (LRC) PCS-8124 LOCATED AT REGALADO STREET (I), FAIRVIEW PARK SUBDIVISION, BARANGAY FAIRVIEW, QUEZON CITY, CONTAINING AN AREA OF EIGHT THOUSAND FOUR (8,004) SQUARE METERS COVERED BY TCT NOS. RT-33063, RT-33064, RT-33065, RT-33066, RT-33067 AND RT-33068 OF THE REGISTRY OF DEEDS OF QUEZON CITY, AS SUBMITTED BY ARCH. JOSEPHINE N. DEL ROSARIO OF COLLECTIVE PROJECT MANAGEMENT, INC., 5TH FLR., EVEKAL BLDG., 855 PASAY RD., MAKATI, METRO MANILA, IN CONFORMITY WITH QUEZON CITY ORDINANCE NOS. SP-56 AND SP-22, S-92, PD 1096 AND 957.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-113",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0270, S-95                    Proposed  No:  PO 95-001",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0270,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH VERTICAL COMPONENT (FAIRVIEW PARK HOMES) OF LOTS 4, 6 AND 8, BLOCK 10 (LRC) PCS-13293 LOCATED AT LILAC STREET, FAIRVIEW PARK SUBDIVISION, BARANGAY FAIRVIEW, QUEZON CITY, CONTAINING AN AREA OF THREE THOUSAND SEVEN HUNDRED FIFTY (3,750) SQUARE METERS COVERED BY TCT NOS. RT-33104, RT-33158 AND RT-33160 OF THE REGISTRY OF DEEDS OF QUEZON CITY, AS SUBMITTED BY ARCH. JOSEPHINE N. DEL ROSARIO OF COLLECTIVE PROJECT MANAGEMENT, INC., 5TH FLOOR, EVEKAL BLDG., 855 PASAY ROAD, MAKATI, METRO MANILA, IN COMPLIANCE WITH THE IMPLEMENTING RULES, STANDARDS AND REGULATIONS OF PD 957 AND IN CONFORMITY WITH QUEZON CITY ORDINANCE NO. SP-56, S-92 AND PD 1096.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-115",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0269, S-95                    Proposed  No:  PO 94-298",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0269,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH VERTICAL COMPONENT OF LOT 340-A-4 (LRC) PSD-52760 (TWO-STOREY TOWNHOUSES) COVERED BY TCT NO. 106460 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF THREE HUNDRED AND ONE (301.00) SQUARE METERS LOCATED AT NO. 2 CALLE REAL STREET, REAL VILLAGE , BANLAT, BARANGAY TANDANG SORA, QUEZON CITY AS SUBMITTED BY RR PROPERTIES DEVELOPMENT CORPORATION REPRESENTED BY MR. REUBEN S. ABESAMIS, OF RM. 307, VERDE ORO BLDG., NO. 535 COMMONWEALTH AVENUE, OLD BALARA, QUEZON CITY, IN COMPLIANCE WITH THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-92 AND PD 957.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-117",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0268, S-95                    Proposed  No:  PO 94-296",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0268,%20S-1995.pdf",
    "title": "AN ORDINANCE WITHDRAWING THE AUTHORITY TO THE ERECTION OF A GASOLINE FILLING STATION AT KATIPUNAN AVENUE, CORNER ESCALER STREET, BARANGAY LOYOLA HEIGHTS, QUEZON CITY, WHICH IS INCLUDED UNDER RESOLUTION SP-383, S-94, - \"A RESOLUTION AUTHORIZING THE ISSUANCE OF A SPECIAL PERMIT TO THE PILIPINAS SHELL PETROLEUM CORPORATION FOR THE CONSTRUCTION/ERECTION OF GASOLINE FILLING STATIONS IN VARIOUS AREAS OF QUEZON CITY.",
    "author": "JOSEPH PETER S. SISON"
  },
  {
    "web-scraper-order": "1733240741-119",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0267, S-95                    Proposed  No:  PO 94-244",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0267,%20S-1995.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH VERTICAL COMPONENT OF LOT 1-B, BLOCK S-170 (LRC) PSD-8497 (MA. ROSARIO HOMES III) COVERED UNDER TRANSFER CERTIFICATE OF TITLE NO. RT-67408 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF THREE HUNDRED FIFTY-FIVE SQUARE METERS AND TWENTY-SIX SQUARE DECIMETERS (355.26 SQ.M.) LOCATED AT NO. 10 SCOUT TUAZON ST., BARANGAY OBRERO, QUEZON CITY, AS APPLIED FOR BY SENEN CARSI CRUZ, 108 TIMOG AVENUE, QUEZON CITY, IN COMPLIANCE WITH THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCES NUMBERED SP-56, AND SP-22, S-92 AND PD 957.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-121",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0266, S-95                    Proposed  No: PO 94-264",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0266,%20S-1995.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE TO HONORABLE BIENVENIDO D. CHINGCUANGCO WHO RETIRED AS EXECUTIVE JUDGE OF THE REGIONAL TRIAL COURT, NATIONAL CAPITAL JUDICIAL REGION, QUEZON CITY, BRANCH 91, IN THE AMOUNT OF TWO HUNDRED THOUSAND PESOS (P200,000.00), AND SUCH AMOUNT SHALL BE TAKEN FROM THE APPROPRIATION OF THE OFFICE OF THE CITY MAYOR UNDER GRANTS, SUBSIDIES AND CONTRIBUTIONS.",
    "author": "MOISES S. SAMSON"
  },
  {
    "web-scraper-order": "1733240741-123",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0265, S-95                    Proposed  No: PO 95-018",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0265,%20S-1995.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE HONORABLE CITY MAYOR ISMAEL A. MATHAY, JR., TO PROCEED AND TAKE PROPER ACTION TOWARDS THE EXPROPRIATION OF THAT PORTION OF LAND CONTAINING AN AREA OF 28.30 SQUARE METERS WHICH SHALL BE TRANSVERSED AND AFFECTED BY THE INSTALLATION OF A PROPOSED DRAINAGE SYSTEM AT SOUTH GREEN PARK SUBDIVISION VILLAGE, BARANGAY TANDANG SORA, THIS CITY, COVERED AND EMBRACED BY TCT NO. 56527 (344087) OF THE OFFICE OF THE QUEZON CITY REGISTER OF DEEDS, A LAND AREA OF 195 SQUARE METERS IN THE NAME OF JOVENCIO EA.",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-125",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0264, S-95                    Proposed  No: PO 95-008",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0264,%20S-1995.pdf",
    "title": "AN ORDINANCE EXTENDING THE PERIOD FOR PAYMENT OF BUSINESS TAXES, FEES AND CHARGES, AND RENEWAL OF BUSINESS PERMITS AND LICENSES FROM JANUARY 20, 1995 TO JANUARY 31, 1995 WITHOUT SURCHARGES AND PENALTIES.",
    "author": "MOISES S. SAMSON"
  },
  {
    "web-scraper-order": "1733240741-127",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0263, S-95                    Proposed  No:  PO 95-003",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0263,%20S-1995.pdf",
    "title": "AN ORDINANCE GRANTING INCENTIVE BONUS TO ALL BARANGAY OFFICIALS INCLUDING SK CHAIRMEN FOR CY 1994.",
    "author": "HERMINIO C. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-129",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0262, S-95                    Proposed  No:  PO 95-002",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0262,%20S-1995.pdf",
    "title": "AN ORDINANCE GRANTING AN ANNUAL YEAR-END ADDITIONAL BONUS (INCENTIVE PAY) TO ALL CITY GOVERNMENT PERSONNEL, IN AN AMOUNT EQUIVALENT TO FIFTY PERCENT (50%) OF THEIR BASIC PAY SUBJECT TO EXISTING LAWS, RULES AND REGULATIONS.",
    "author": "HERMINIO C. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-131",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0264, S-95                    Proposed  No:  PO 93-200",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0261,%20S-1994.pdf",
    "title": "AN ORDINANCE ORDAINING THAT A PORTION OF THE TEN THOUSAND ONE HUNDRED EIGHTY (10,180) SQUARE METER GOVERNMENT OWNED LOT COVERED BY TCT NO. 26218 SITUATED AT ZINIA STREET, BARANGAY ROXAS, COMPRISING OF ONE HUNDRED SEVENTY-TWO (172) SQUARE METERS BE SEGREGATED FROM THE SAID LOT AND BE MADE PART OF THE ALIENABLE AND DISPOSABLE PROPERTY OF THE QUEZON CITY GOVERNMENT.",
    "author": "GUILLERMO C. ALTUNA"
  },
  {
    "web-scraper-order": "1733240741-133",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0260, S-94                    Proposed  No:  PO 94-272",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0260,%20S-1994.pdf",
    "title": "AN ORDINANCE FOR PARTIAL RECLASSIFICATION OF A PARCEL OF LAND COVERED BY TRANSFER CERTIFICATE OF TITLE NO. 17718 LOCATED AT BARANGAY SAN JOSE, QUEZON CITY ISSUED BY THE REGISTER OF DEEDS OF QUEZON CITY FROM SCHOOL SITE TO RESIDENTIAL LOT AND FOR OTHER PURPOSES THEREFOR.",
    "author": "MOISES S. SAMSON"
  },
  {
    "web-scraper-order": "1733240741-135",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0259, S-94                    Proposed  No:  PO 94-238",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0259,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROVING THE CONSOLIDATION-SUBDIVISION PLAN OF LOT 4476-B-1-A, 4476-B-1-B AND 4476-B-1-C (LRC) PSD-312430 LOCATED AT OLIVEROS DRIVE, BARANGAY APOLONIO SAMSON, QUEZON CITY, (ON SITE DEVELOPMENT - KAPISANAN NG MGA MARALITA NG APOLONIO SAMSON), CONTAINING AN AREA OF TWO THOUSAND (2,002) SQUARE METERS COVERED BY TCT NOS. 93792, 94645 AND 94646 OF THE REGISTRY OF DEEDS OF QUEZON CITY, AS SUBMITTED BY MR. ARSENIO V. MASANGCAY, JR., PRESIDENT, KAPISANAN NG MGA MARALITA SA APOLONIO SAMSON OF 17-N OLIVEROS DRIVE, BARANGAY APOLONIO SAMSON, QUEZON CITY, SUBJECT TO THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BLG.220 AND TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NO. SP-56, S-92.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-137",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0258, S-94                    Proposed  No:  PO 94-245",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0258,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF LOT 15, BLOCK B-8, PSD-20171 (KAPIT-BISIG NG ABRA, INC. II), CONTAINING AN AREA OF 1057.50 SQUARE METERS, COVERED BY TCT NO. 17810 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF KAPIT-BISIG NG ABRA, INC. II, LOCATED AT ABRA STREET, BARANGAY RAMON MAGSAYSAY, QUEZON CITY, AS APPLIED FOR BY MR. MELCHOR PALES, PRESIDENT, KAPIT-BISIG NG ABRA, INC. II, SUBJECT TO THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BLG. 220, AND TO THE  CONDITIONS PRESCRIBED UNDER ORDINANCE NO. SP-56, S-92.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-139",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0256, S-94                    Proposed  No:  PR 94-169",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0256,%20S-1994.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE PAYMENT OF ONE THOUSAND PESOS (P1,000.00) MONTHLY ALLOWANCE TO EACH OF THE SEVENTY-FIVE (75) OFFICERS, MEMBERS AND EMPLOYEES OF THE BUREAU OF JAIL MANAGEMENT AND PENOLOGY OF QUEZON CITY EFFECTIVE JANUARY 1, 1995, APPROPRIATION THEREFOR SHALL BE INCLUDED IN THE EXECUTIVE ANNUAL BUDGET FOR CY 1995 OF THE CITY.",
    "author": "ANTONIO L. SIOSON"
  },
  {
    "web-scraper-order": "1733240741-141",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0255, S-94                    Proposed  No:  PO 94-237",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0255,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH VERTICAL COMPONENT OF LOT 22, BLOCK 14 (LRC) PCS-13293 (LLANAR HOMES) LOCATED AT IRIS STREET CORNER DAFFODIL STREET, WEST FAIRVIEW, QUEZON CITY, CONTAINING AN AREA OF SEVEN HUNDRED SIXTY-ONE  (761.00) SQUARE METERS, COVERED BY TCT NO. 63206 OF THE REGISTRY OF DEEDS OF QUEZON CITY, AS SUBMITTED BY LLANAR PROPERTIES, INC., REPRESENTED BY FILOMENA NARANJILLA OF 135 MAGINHAWA STREET, SIKATUNA VILLAGE, QUEZON CITY, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NOS. SP-56 AND SP-22, S-92.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-143",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0254, S-94                    Proposed  No:  PO 94-250",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0254,%20S-1994.pdf",
    "title": "AN ORDINANCE PROVIDING THE RE-CLASSIFICATION/RE-ZONING OF A CERTAIN PORTION OF QUIRINO HIGHWAY IN DISTRICT II, QUEZON CITY, FROM MEDIUM DENSITY (R-2) RESIDENTIAL ZONE TO MAJOR (C-2) COMMERCIAL ZONE, IN ACCORDANCE WITH THE PROVISIONS OF THE \"QUEZON CITY ZONING ORDINANCE OF 1992.",
    "author": "EMILIO G. TAMAYO"
  },
  {
    "web-scraper-order": "1733240741-145",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0253, S-94                    Proposed  No:  PO 94-211",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0253,%20S-1994.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE TO SANGGUNIANG KABATAAN MEMBERS  INCLUDING SK SECRETARY AND SK TREASURER IN QUEZON CITY AT THE RATE OF FIVE HUNDRED PESOS (P500.00) EACH PER MONTH FROM JULY 1, 1994 TO DECEMBER 31, 1994, ONLY AND THE SUCCEEDING YEAR THEREAFTER WHICH SHALL BE INCLUDED IN THE 1995 ANNUAL BUDGET.",
    "author": "REYNALDO A. CALALAY"
  },
  {
    "web-scraper-order": "1733240741-147",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0252, S-94                    Proposed  No:  PO 94-248",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0252,%20S-1994.pdf",
    "title": "AN ORDINANCE CREATING ONE (1) PLANTILLA POSITION OF ADMINISTRATIVE OFFICER IV (ASSISTANT CHIEF, SG-22) OF THE ADMINISTRATIVE DIVISION UNDER THE OFFICE OF THE CITY PROSECUTOR, QUEZON CITY, PROVIDING FOR ITS COMPENSATION, DUTIES AND RESPONSIBILITIES, AND PROVIDING THE NECESSARY FUNDS THEREFOR CHARGEABLE AGAINST AVAILABLE FUNDS OF THE OFFICE OF THE CITY PROSECUTOR, QUEZON CITY.",
    "author": "MOISES S. SAMSON"
  },
  {
    "web-scraper-order": "1733240741-149",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0251, S-94                    Proposed  No:  PO 93-032",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0251,%20S-1994.pdf",
    "title": "AN ORDINANCE CREATING THE QUEZON CITY SPORTS DEVELOPMENT COUNCIL, DEFINING ITS POWERS AND FUNCTIONS, DETERMINING ITS COMPOSITION, AND APPROPRIATING FUNDS THEREFOR.",
    "author": "FRANZ S. PUMAREN"
  },
  {
    "web-scraper-order": "1733240741-151",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0250, S-94                    Proposed  No:  PO 94-224",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0250,%20S-1994.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE TO THE VICTIMS OF THE FIRE THAT RAZED SEVERAL HOUSES IN BARANGAY DEL MONTE, QUEZON CITY, ON AUGUST 11, 1994.",
    "author": "REYNALDO A. CALALAY"
  },
  {
    "web-scraper-order": "1733240741-153",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0249, S-94                    Proposed  No:  PO 94-281",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0249,%20S-1994.pdf",
    "title": "AN ORDINANCE GRANTING THE INCREASE/UPGRADING OF SALARY RATE AND GRADE FOR THE CITY PAID POSITION OF STENOGRAPHIC REPORTER IV UNDER ITEM NO. 6 IN THE OFFICE OF THE CITY PROSECUTOR, QUEZON CITY, FROM FIVE THOUSAND FIVE HUNDRED TWENTY-TWO PESOS (P5,522.00 - SALARY GRADE 13) TO SEVEN THOUSAND THREE HUNDRED EIGHT PESOS (P7,308.00 - SALARY GRADE 20) PER MONTH, AND APPROPRIATING THE NECESSARY AMOUNT FOR THE PURPOSE.",
    "author": "MOISES S. SAMSON"
  },
  {
    "web-scraper-order": "1733240741-155",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0248, S-94                    Proposed  No:  PO 94-280",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0248,%20S-1994.pdf",
    "title": "AN ORDINANCE EXEMPTING THE TWO HUNDRED EIGHTY (280) BENEFICIARIES OF THE FUNCTIONAL VIABLE RESIDENCE LOCATED AT 31 GUIRAYAN ST., BARANGAY DOÑA IMELDA,  DISTRICT IV, QUEZON CITY FROM THE PAYMENT OF TRANSFER TAX OR REAL PROPERTY OWNERSHIP IMPOSED UNDER ARTICLE II OF QUEZON CITY ORDINANCE NO SP-91, S-93, OTHERWISE KNOWN AS THE \"1993 QUEZON CITY REVENUE CODE.\".",
    "author": "GUILLERMO C. ALTUNA"
  },
  {
    "web-scraper-order": "1733240741-157",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0247, S-94                    Proposed  No:  PO 94-278",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0247,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROVING SUPPLEMENTAL BUDGET NO. 2 FOR CALENDAR YEAR 1994 INVOLVING THE SUM OF EIGHT HUNDRED MILLION PESOS (P800,000.00) AND APPROPRIATING SAID AMOUNT FOR VARIOUS PURPOSES.",
    "author": "MARCIANO P. MEDALLA"
  },
  {
    "web-scraper-order": "1733240741-159",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0246, S-94                    Proposed  No:  PO 94-252",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0246,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH VERTICAL COMPONENT OF LOT 12-B, 12-C AND 12-D, PSD-13-0192841, SUB-BLOCK 7 (MAHOGANY PLACE TOWNHOUSES) COVERED AND EMBRACED UNDER TCT NOS. 48140, 48141 AND 48142 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF ONE THOUSAND SIX HUNDRED SIXTEEN (1,616.00)  SQUARE METERS LOCATED AT 10TH STREET, CORNER DOÑA JUANA S. RODRIGUEZ AVENUE, NEW MANILA, BARANGAY MARIANA, QUEZON CITY, AS APPLIED FOR BY ATTY. JUAN MIGUEL M. VASQUEZ, PRESIDENT, HSI PROPERTY HOLDINGS, INC., (HARDIN SA SILANGAN, INC.) IN COMPLIANCE WITH THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO.SP-56, S-92,PD 957.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-161",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0245, S-94                    Proposed  No:  PO 93-325",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0245,%20S-1994.pdf",
    "title": "AN ORDINANCE URGING THE LOCAL SCHOOL BOARD OF QUEZON CITY TO APPROPRIATE AND RELEASE THE NECESSARY FUNDS FOR THE IMPROVEMENT AND REPAIR OF T. ALONZO ELEMENTARY SCHOOL LOCATED AT LEGASPI STREET, BARANGAY MARILAG, PROJECT 4, QUEZON CITY.",
    "author": "HERBERT M. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-163",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0244, S-94                    Proposed  No:  PO 94-038",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0244,%20S-1994.pdf",
    "title": "AN ORDINANCE PRESCRIBING ADDITIONAL DUTIES AND FUNCTIONS TO THE OFFICE OF THE CITY ATTORNEY (CITY LEGAL OFFICER).",
    "author": "FRANZ S. PUMAREN"
  },
  {
    "web-scraper-order": "1733240741-165",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0243, S-94                    Proposed  No:  PO 93-356",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0243,%20S-1994.pdf",
    "title": "AN ORDINANCE PROHIBITING ANY BUILDING CONTRACTOR OR ANY PERSON IN CHARGE OF THE CONSTRUCTION OF ANY BUILDING STRUCTURE, EDIFICE, RESIDENTIAL HOUSE, FACTORY OR COMMERCIAL BUILDING OR THE LIKE, WITHOUT FIRST HOLDING IN HIS POSSESSION A CERTIFIED TRUE COPY OF A BUILDING PERMIT ISSUED FOR THE PURPOSE BY THE CITY BUILDING OFFICIAL AND PROVIDING PENALTY FOR THE VIOLATION THEREOF).",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-167",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0242, S-94                    Proposed  No: PO 94-247",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0242,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROPRIATING SIX MILLION PESOS (P6,000,000.00) FOR THE HONORARIA OF LUPONG TAGAPAMAYAPA IN EVERY BARANGAY OF QUEZON CITY AT THE RATE OF FOUR THOUSAND PESOS (P4,000.00) PER MONTH PER BARANGAY IN ADDITION TO THE HONORARIA PRESENTLY BEING RECEIVED BY THEM FROM THEIR RESPECTIVE BARANGAY.",
    "author": "MOISES S. SAMSON"
  },
  {
    "web-scraper-order": "1733240741-169",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0241, S-94                    Proposed  No: PO 94-260",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0241,%20S-1994.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE TO THE VICTIMS OF THE FIRE THAT RAZED SEVERAL HOUSES IN BARANGAY PALTOK, QUEZON CITY ON OCTOBER 12, 1994, IN THE AMOUNT OF SIXTY-FOUR THOUSAND PESOS (P64,000.00) TO BE TAKEN FROM THE APPROPRIATION FOR CALAMITY OR EMERGENCY FUND IN THE 1994 ANNUAL BUDGET OF THE OFFICE OF THE CITY MAYOR.",
    "author": "REYNALDO A. CALALAY"
  },
  {
    "web-scraper-order": "1733240741-171",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0240, S-94                    Proposed  No: PO 94-243",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0240,%20S-1994.pdf",
    "title": "AN ORDINANCE EXEMPTING THE ONE HUNDRED THIRTY-SIX (136) COUPLES MARRIED ON SEPTEMBER 6, 1994 AT THE QUEZON CITY HALL IN MASS WEDDING SCHEDULED AS PART OF THE OBSERVANCE OF THE PHILIPPINE COUNCILORS WEEK FROM THE PAYMENT OF FIFTY PESOS (P50.00) REGISTRATION FEE AND FIFTY PESOS (P50.00) MARRIAGE APPLICATION FEE INCLUDING THOSE COUPLES WHO HAVE COHABITED FOR AT LEAST (5) YEARS AND MARRIED IN MASS WEDDINGS, SPONSORED BY A MEMBER OF THE CITY COUNCIL.",
    "author": "GUILLERMO C. ALTUNA"
  },
  {
    "web-scraper-order": "1733240741-173",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0239, S-94                   Proposed  No: PO 94-124",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0239,%20S-1994.pdf",
    "title": "AN ORDINANCE GRANTING THE INCREASE/UPGRADING OF SALARY OF THE CITY-PAID FIRST SIX (6) STENOGRAPHIC REPORTER III POSITIONS IN THE SECRETARIAL DIVISION OF THE OFFICE OF THE CITY PROSECUTOR OF QUEZON CITY FROM FIVE THOUSAND AND TWENTY PESOS (P5,020) TO SEVEN THOUSAND THREE HUNDRED EIGHT PESOS (P7,308) EACH PER MONTH AND APPROPRIATING THE NECESSARY AMOUNT FOR THE PURPOSE.",
    "author": "MOISES S. SAMSON"
  },
  {
    "web-scraper-order": "1733240741-175",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0238, S-94                   Proposed  No: PO 94-062",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0238,%20S-1994.pdf",
    "title": "AN ORDINANCE REQUIRING OPERATORS OF ALL BUSINESS ESTABLISHMENTS OPERATING IN QUEZON CITY TO POST AT CONSPICUOUS PLACES IN THEIR ESTABLISHMENTS THE NECESSARY AND APPROPRIATE NOTICES OF DISCOUNT PRIVILEGES/BENEFITS TO DULY REGISTERED AND ACKNOWLEDGED SENIOR CITIZENS AS MANDATED BY REPUBLIC ACT 7432.",
    "author": "ALFREDO A. FRANCISCO (FRED MONTILLA)"
  },
  {
    "web-scraper-order": "1733240741-177",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0237, S-94                    Proposed  No: PO 94-160",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0237,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH VERTICAL COMPONENT (FAIRVIEW PARK HOMES) OF LOTS 3, 4, 5 & 6 BLOCK 5 (LRC) PCS-13293 LOCATED AT ORCHID STREET, FAIRVIEW PARK SUBDIVISION, BARANGAY FAIRVIEW, QUEZON CITY, CONTAINING AN AREA OF FIVE THOUSAND THREE HUNDRED NINETY-TWO (5,392) SQUARE METERS COVERED BY TCT NOS. 181451, 181452, 181453, 181454 OF THE REGISTRY OF DEEDS OF QUEZON CITY, AS SUBMITTED BY ARCH. JOSEPHINE N. DEL ROSARIO OF COLLECTIVE PROJECT MANAGEMENT, INC., 5TH FLOOR, EVEKAL BUILDING, 855 PASAY ROAD, MAKATI, METRO MANILA.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-179",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0236, S-94                   Proposed  No: PO 94-158",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0236,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH VERTICAL COMPONENT (FAIRVIEW PARK HOMES) OF LOT 4-11 BLOCK 58 (LRC) PCS-8124 LOCATED AT JADE AND OPAL STREETS, FAIRVIEW PARK SUBDIVISION, BARANGAY FAIRVIEW , QUEZON CITY, CONTAINING AN AREA OF THREE THOUSAND TWO HUNDRED (3,200) SQUARE METERS COVERED BY TCT NOS. RT-32788, RT-32789, RT-32790, RT-32791, RT-32792, RT-32794, RT-32795 AND RT-32795-A OF THE REGISTRY OF DEEDS OF QUEZON CITY, AS SUBMITTED BY ARCH. JOSEPHINE N. DEL ROSARIO OF COLLECTIVE PROJECT MANAGEMENT, INC., 5TH FLOOR, EVEKAL BUILDING, 855 PASAY ROAD, MAKATI, METRO MANILA.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-181",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0235, S-94                    Proposed  No: PO 94-208",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0235,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH VERTICAL COMPONENT (FAIRVIEW PARK HOMES) OF LOTS 1 TO 7, BLOCK 1, (LRC) PCS -12376 LOCATED AT CEDAR STREET, FAIRVIEW PARK SUBDIVISION, BARANGAY FAIRVIEW, QUEZON CITY, CONTAINING AN AREA OF SIX THOUSAND SEVEN HUNDRED THIRTY-FIVE (6,735) SQUARE METERS COVERED BY TCT NOS. 177685, 177686, 177687, 177688, 177689, 177690, 177691 OF THE REGISTRY OF DEEDS OF QUEZON CITY, AS SUBMITTED BY ARCH. JOSEPHINE N DEL ROSARIO OF COLLECTIVE PROJECT MANAGEMENT, INC. 5TH FLOOR, EVAKAL BUILDING, 855 PASAY ROAD, MAKATI, METRO MANILA, IN COMPLIANCE WITH THE IMPLEMENTING RULES, STANDARD AND REGULATIONS OF BP BLG. 220 AND QUEZON CITY ORDINANCE NOS. SP-56, SP-22, S-92.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-183",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0234, S-94                    Proposed  No: PO 94-153",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0234,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH VERTICAL COMPONENT (ROSEVILLE TOWNHOUSES OF LOTS 6 & 7, BLOCK S-59, BSD-7365-B, SITUATED IN SAMAR AVENUE, BARANGAY SOUTH TRIANGLE, QUEZON CITY, CONTAINING AN AREA OF THREE THOUSAND (3,000) SQUARE METERS, COVERED BY TCT NOS. RT-54954, RT-54955 OF THE REGISTRY OF DEEDS OF QUEZON CITY, AS SUBMITTED BY ANGEL REYES, INC., OF 1363 QUEZON AVENUE, QUEZON CITY, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NOS. SP-56 AND SP-22, S-92.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-185",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0233, S-94                    Proposed  No: PO 94-008",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0233,%20S-1994.pdf",
    "title": "AN ORDINANCE GRANTING THE BENEFICIAL USE OF THE PARCEL OF LAND COMPRISING  LOT 4-G, BLOCK 1-A, PCS 754 OF THE SUBDIVISION PLAN ADOPTED BY THE QUEZON CITY COUNCIL WITH AN AREA OF EIGHT HUNDRED EIGHTY ONE SQUARE METERS AND NINETY SQUARE DECIMETERS (881.90 SQ. M.) COVERED BY TCT NO. RT 30062 (491) AND OWNED BY THE QUEZON CITY GOVERNMENT, AND AUTHORIZING THE CITY MAYOR ISMAEL A. MATHAY JR., TO ENTER INTO A MEMORANDUM OF AGREEMENT WITH THE IMMACULATE CONCEPTION KAPATIRAN PARA SA KAUNLARAN FOR THE PURPOSE.",
    "author": "JOSEPH PETER S. SISON"
  },
  {
    "web-scraper-order": "1733240741-187",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0232, S-94                    Proposed  No: PO 94-187",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0232,%20S-1994.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 3 OF ORDINANCE NO. SP-143, S-93, OTHERWISE KNOWN AS, \"AN ORDINANCE PROHIBITING THE PARKING OF ANY TEN (10) WHEELER TRUCK, TRAILER TRUCK, CARGO TRUCK AND OTHER SIMILAR MOTOR VEHICLES IN ANY PUBLIC ROAD, STREET, SIDEWALK, THOROUGHFARE OR ANY PORTION THEREOF, IN WHOLE OR IN PART, AT ANY TIME DURING THE DAY OR NIGHT, EXCEPT FOR PURPOSES OF LOADING AND UNLOADING AND PROVIDING PENALTIES THEREOF.\".",
    "author": "JOSEPH PETER S. SISON"
  },
  {
    "web-scraper-order": "1733240741-189",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0231, S-94                    Proposed  No: PO 93-162",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0231,%20S-1994.pdf",
    "title": "AN  ORDINANCE ALLOCATING NINETEEN THOUSAND PESOS (P19,000.00) OR SO MUCH THEREOF TO DEFRAY THE COST OF MATERIAL ASSISTANCE TO THE VICTIMS OF FIRE THAT AFFECTED SIXTEEN (16) FAMILIES AT OLIVEROS DRIVE CORNER E. DE LOS SANTOS AVENUE (EDSA), BARANGAY APOLONIO SAMSON, QUEZON CITY, ON MAY 2, 1993, THE NECESSARY FUNDS TO BE TAKEN FROM THE CALAMITY FUNDS OF THE CITY.",
    "author": "REYNALDO N. MEDINA"
  },
  {
    "web-scraper-order": "1733240741-191",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0230, S-94                    Proposed  No: PO 94-085",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0230,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH TOWNHOUSES COVERED AND EMBRACED BY VARIOUS TRANSFER CERTIFICATES OF TITLE NOS. 89614, 89615, 89616, 89617, 89618, 89619 AND 89620, CONTAINING AN AREA OF TWENTY-TWO THOUSAND SEVEN HUNDRED THIRTY (22,730) SQUARE METERS, SITUATED IN BARANGAY HOLY SPIRIT, QUEZON CITY, AS SUBMITTED BY MS. MARLENE C. PASCUA, OWNER/APPLICANT OF 827 AURORA BLVD., PALMERA CENTER, CUBAO, QUEZON CITY, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NOS. SP-56, S-92, SP-22, S-92, PD 1096 AND PD 957, AS AMENDED.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-193",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0229, S-94                    Proposed  No: PO 94-207",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0229,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF LOT 750-A-10, PSD-51165; LOT 750-A-8, PSD-51165; LOT 9 (LRC) PSD-28098; LOT 2 (LRC) PCS-28098; AND LOT 1 (LRC) PCS-28098 (PLEASANTVILLE COMPOUND), COVERED AND EMBRACED UNDER TRANSFER CERTIFICATES OF  TITLE (TCT) NOS. 222620, 327730, RT-86180, RT-86181, AND RT-87053 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF FIVE THOUSAND THREE HUNDRED FIFTY FIVE (5,355) SQUARE METERS, SITUATED IN BARANGAY SAN AGUSTIN, NOVALICHES, QUEZON CITY, AS APPLIED FOR BY MR. JESUS B. LAPUZ, GENERAL MANAGER, UNIVAC DEVELOPMENT CORPORATION, 2ND FLOOR DAO-I BLDG., SALCEDO STREET, LEGASPI VILLAGE, MAKATI, METRO MANILA, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING RULES, STANDARDS AND REGULATIONS OF BP BLG. 220 AND SUBJECT TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NOS. SP-56 AND SP-22, BOTH SERIES OF 1992 AND PD 957.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-195",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0228, S-94                    Proposed  No: PO 94-048",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0228,%20S-1994.pdf",
    "title": "AN ORDINANCE NAMING THE STREETS IN EVAMIN HOMES, ZABARTE SUBDIVISION, BARANGAY KALIGAYAHAN, QUEZON CITY, AS EVALLE DRIVE AND EVAMIN DRIVE.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-197",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0227, S-94                    Proposed  No: PO 94-139",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0227,%20S-1994.pdf",
    "title": "AN ORDINANCE AMENDING SECTIONS 2 AND 3 OF CITY ORDINANCE NO. SP-61, S-93, \"AN ORDINANCE ESTABLISHING A QUEZON CITY MEDICAL CARE PROGRAM (QC-MEDICAP)\", SO AS TO PROVIDE FOR THE IMPLEMENTATION OF THE SAME AND APPROPRIATING THE SUM OF ONE MILLION PESOS (P1,000,000.00) FOR THE PURPOSE.",
    "author": "CONNIE S. ANGELES"
  },
  {
    "web-scraper-order": "1733240741-199",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0226, S-94                    Proposed  No: PO 94-144",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0226,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH VERTICAL COMPONENT (TWO-STOREY TOWNHOUSES) OF LOT 9, BLOCK 8, (LRC) PSD-95251 SITUATED IN SALEM STREET, EAST FAIRVIEW, QUEZON CITY, CONTAINING AN AREA OF SEVEN HUNDRED SIXTY-SEVEN (767) SQUARE METERS, COVERED BY TCT NOS. 81981, 81982, 81983, 81984, 81985, 81986, 81987, 81988, 81989, 81990, 81991 OF THE REGISTRY OF DEEDS OF QUEZON CITY, AS SUBMITTED BY LLANAR PROPERTIES, INC., REPRESENTED BY MR. SERGIO NARANJILLA, JR. OF 135 MAGINHAWA ST., SIKATUNA VILLAGE, DILIMAN, QUEZON CITY, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NOS. SP-56 AND SP-22, S-92.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-201",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0225, S-94                    Proposed  No: PO 94-196",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0225,%20S-1994.pdf",
    "title": "AN ORDINANCE DESIGNATING BARANGAY SECRETARIES, BARANGAY TREASURERS, BARANGAY TANODS, SANGGUNIANG KABATAAN KAGAWADS, SANGGUNIANG KABATAAN SECRETARIES, SANGGUNIANG KABATAAN TREASURERS AND BARANGAY POOK LEADERS OF THE ONE HUNDRED FORTY (140) BARANGAYS IN QUEZON CITY AS AGENTS OF PERSONS IN AUTHORITY.",
    "author": "MOISES S. SAMSON"
  },
  {
    "web-scraper-order": "1733240741-203",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0224, S-94                    Proposed  No: PO 94-138",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0224,%20S-1994.pdf",
    "title": "AN ORDINANCE CREATING ONE (1) PLANTILLA POSITION OF MEDICAL TECHNOLOGIST II UNDER THE LABORATORY SECTION, SANITATION SERVICES DIVISION, QUEZON CITY HEALTH DEPARTMENT, PROVIDING FOR ITS COMPENSATION, DUTIES AND RESPONSIBILITIES, AND PROVIDING THE NECESSARY FUNDS THEREFOR, CHARGEABLE AGAINST AVAILABLE FUNDS OF THE QUEZON CITY DEPARTMENT OF HEALTH.",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-205",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0223, S-94                    Proposed  No: PO 94-209",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0223,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH VERTICAL COMPONENT (TIERRA TOWNHOMES) OF LOT NO. 25, BLOCK NO. 13, PCN-2188 LOCATED AT 123 ESTEBAN ABADA ST., LOYOLA HEIGHTS, QUEZON CITY, CONTAINING AN AREA OF ONE THOUSAND SIX HUNDRED TWENTY-THREE SQUARE METERS AND THIRTY SQUARE DECIMETERS (1,623.3 SQ. M.) COVERED BY TCT NO. 105894 OF THE REGISTRY OF DEEDS OF QUEZON CITY, AS SUBMITTED BY MR. KENNETH PADILLA BUTT OF 1351 ANGONO ST., MAKATI, METRO MANILA, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NOS. SP-56, SP-22, S-92.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-207",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0222, S-94                    Proposed  No: PO 94-066",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0222,%20S-1994.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-154, S-94, EXTENDING FINANCIAL ASSISTANCE BY WAY OF ADDITIONAL RETIREMENT BENEFIT AS WELL AS DEATH OR TOTAL DISABILITY BENEFIT TO MEMBERS OF THE CENTRAL POLICE DISTRICT COMMAND AND  APPROPRIATING FUNDS FOR THE PURPOSE.",
    "author": "REYNALDO A. CALALAY"
  },
  {
    "web-scraper-order": "1733240741-209",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0221, S-94                    Proposed  No: PO 92-051",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0221,%20S-1994.pdf",
    "title": "AN ORDINANCE CREATING A QUEZON CITY YOUTH BRIGADE FOR EVERY BARANGAY IN QUEZON CITY, DEFINING ITS POWERS AND FUNCTIONS, AND ALLOCATING THE AMOUNT OF TWO MILLION FIVE HUNDRED THOUSAND PESOS (P2,500,000.00) OR SO MUCH THEREOF, AS MAY BE NECESSARY, FROM THE SPECIAL PROJECT FUNDS OF THE OFFICE OF THE CITY MAYOR, FOR ITS IMPLEMENTATION AND FOR OTHER PURPOSES.",
    "author": "HERBERT M. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-211",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0220, S-94                    Proposed  No: PO 94-216",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0220,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH VERTICAL COMPONENT OF LOTS 8-A, 8-B, (LRC) PSD-141857 (MARILENA GARDEN) COVERED AND EMBRACED UNDER TCT NOS. 96416, 96417, 96418, 96419, 96420, 96421, 96422 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF THIRTEEN THOUSAND AND TWELVE (13,012) SQUARE METERS LOCATED AT MARIPOSA STREET BARANGAY BAGONG LIPUNAN NG CRAME, QUEZON CITY, AS APPLIED FOR BY ASIA CATHAY REALTY CORPORATION, REPRESENTED BY ARCH. ANTONIO S. DIMALANTA, 10TH FLOOR, STRATA 200 BLDG., EMERALD AVENUE, ORTIGAS CENTER, PASIG, METRO MANILA, IN COMPLIANCE WITH THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF THE QUEZON CITY ORDINANCE NOS. SP-56 AND SP-22, S-92 AND PD 957.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-213",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0219, S-94                    Proposed  No: PO 93-204",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0219,%20S-1994.pdf",
    "title": "AN ORDINANCE PROVIDING A HEALTH MAINTENANCE PROGRAM TO THE FIVE THOUSAND SEVEN HUNDRED SIXTEEN (5,716) REGULAR EMPLOYEES OF THE QUEZON CITY GOVERNMENT AND APPROPRIATING THE AMOUNT OF ELEVEN MILLION FOUR HUNDRED THIRTY-TWO THOUSAND PESOS (P11,432,000.00).",
    "author": "FRANZ S. PUMAREN"
  },
  {
    "web-scraper-order": "1733240741-215",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0218, S-94                    Proposed  No: PO 94-125",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0218,%20S-1994.pdf",
    "title": "AN ORDINANCE PROHIBITING THE CHARGING/PAYMENT OF A BAR FINE OR ANY SIMILAR CHARGE/PAYMENT WHICH ALLOWS A CLIENT/CUSTOMER TO BRING OUT A PERSONNEL/EMPLOYEE OF ANY NIGHTCLUB, COCKTAIL LOUNGE, BAR, PUBHOUSE, BEERHOUSES, KARAOKE/SING-ALONG CLUB OR OTHER SIMILAR ESTABLISHMENTS IN THE CITY.",
    "author": "CESAR A. DARIO JR"
  },
  {
    "web-scraper-order": "1733240741-217",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0217, S-94                    Proposed  No: PO 94-220",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0217,%20S-1994.pdf",
    "title": "AN ORDINANCE AMENDING SUPPLEMENTAL BUDGET NO. 1, 1994 (ORDINANCE NO. SP-201, S-94).",
    "author": "HERMINIO C. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-219",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0216, S-94                    Proposed  No: PO 94-166",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0216,%20S-1994.pdf",
    "title": "AN ORDINANCE RENAMING BO. IMELDA ELEMENTARY SCHOOL TO BETTY GO BELMONTE ELEMENTARY SCHOOL.",
    "author": "JOSEPH PETER S. SISON"
  },
  {
    "web-scraper-order": "1733240741-221",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0215, S-94                    Proposed  No: PO 92-059",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0215,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE AMOUNT OF ONE MILLION PESOS (P1,000,000.00), OR SO MUCH THEREOF AS MAY BENECESSARY FOR THE IMPLEMENTATION OF QUEZON CITY \"CHILD AND YOUTH DECADE EDUCATIONAL DEVELOPMENT PROGRAM.\".",
    "author": "HERBERT M. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-223",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0214, S-94                    Proposed  No: PO 94-159",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0214,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH VERTICAL COMPONENT (TWO-STOREY TOWNHOUSES) OF LOT 4-A, (LRC) PSD-318546, SITUATED AT NO. 166 ROAD 2, BARANGAY OLD BALARA, QUEZON CITY, CONTAINING AN AREA OF ONE HUNDRED FIFTY-ONE (151) SQUARE METERS COVERED BY TCT NO. 102181 OF THE REGISTRY OF DEEDS OF QUEZON CITY, AS SUBMITTED BY MA. ELOISA A. VILLAMIL OF 103 KAMUNING ROAD, QUEZON CITY, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NOS. SP-56 AND SP-22, S-92.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-225",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0213, S-94                    Proposed  No: PO 94-107",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0213,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION/TOWNHOUSE PLAN OF LOT 152-C-2-B-1-B PSD-57874, CONTAINING AN AREA OF 4,300 SQUARE METERS, COVERED BY TCT NO. RT-73027 (64958), SITUATED IN JASMIN ST., BARANGAY NOVALICHES PROPER, NOVALICHES, QUEZON CITY, AS SUBMITTED BY MR. NICANOR B. AVES OF 145 MONSERRAT ST., MORNING BREEZE, KALOOKAN CITY, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NO. SP-56, S-92 AND ORDINANCE NO. SP-22, S-92, PD 957, AS AMENDED AND PD 1095.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-227",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0212, S-94                    Proposed  No: PO 94-053",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0212,%20S-1994.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE TO ATTY. RAMON U. MEDIANA WHO RETIRED AS ASSISTANT CITY PROSECUTOR OF QUEZON CITY EFFECTIVE SEPTEMBER 12, 1992 IN THE AMOUNT OF SIXTY THOUSAND PESOS (P60,000.00) SUCH AMOUNT SHALL BE TAKEN FROM THE APPROPRIATION OF THE OFFICE OF THE CITY MAYOR UNDER GRANTS, SUBSIDIES AND CONTRIBUTIONS IN THE SUPPLEMENTAL BUDGET NO. 1 FOR FISCAL YEAR 1994.",
    "author": "GUILLERMO C. ALTUNA"
  },
  {
    "web-scraper-order": "1733240741-229",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0211, S-94                    Proposed  No: PO 94-103",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0211,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROVING THE CONSOLIDATION-SUBDIVISION PLAN OF LOTS 44, FLS-2591-D AND 245-J, FLS-2877-D (MANUEL GATMAITAN ESTATE URBAN POOR HOMEOWNERS ASSOCIATION, INC.), CONTAINING AN AREA OF ONE THOUSAND FIVE HUNDRED TWENTY (1,520) SQUARE METERS, COVERED BY TCT NOS. 47473 AND 47474 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF MR. MANUEL C. GATMAITAN, LOCATED AT BARANGAY GULOD, NOVALICHES, QUEZON CITY, AS APPLIED FOR BY MA. LUZ HERBOLARIO, PRESIDENT, MANUEL GATMAITAN ESTATE URBAN POOR HOMEOWNERS ASSOCIATION, INC., SUBJECT TO THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA 220 AND TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NO. SP-56, S-92.",
    "author": "MA. FRESCA M. BIGLANG-AWA"
  },
  {
    "web-scraper-order": "1733240741-231",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0210, S-94                    Proposed  No: PO 94-215",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0210,%20S-1994.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-187, S-94, AN ORDINANCE AUTHORIZING THE PRESIDING OFFICER OF THE SANGGUNIANG PANLUNGSOD TO AUGMENT CERTAIN ITEMS OF APPROPRIATION IN THE 1994 ANNUAL GENERAL FUND BUDGET UNDER THE LEGISLATIVE DEPARTMENT FROM SAVINGS IN CERTAIN ITEMS OF APPROPRIATION OF THE SAME EXPENSE CLASSIFICATION.",
    "author": "HERMINIO C. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-233",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0209, S-94                    Proposed  No: PO 94-163",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0209,%20S-1994.pdf",
    "title": "AN ORDINANCE GRANTING A MONTHLY NON-COMMUTABLE ALLOWANCE (REPRESENTATION ALLOWANCE) TO ALL ASSISTANT DIVISION CHIEFS AND SECTION CHIEFS OR POSITIONS DESIGNATED AS SUCH, IN THE AMOUNT OF NINE HUNDRED PESOS (P900.00) AND SEVEN HUNDRED FIFTY PESOS (P750.00), RESPECTIVELY, AND FOR OTHER PURPOSES AND APPROPRIATING THE AMOUNT OF THREE MILLION SIX HUNDRED NINETY THREE THOUSAND SIX HUNDRED PESOS (P3,693,600.00) TO BE FUNDED IN THE 1995 ANNUAL BUDGET.",
    "author": "VICTOR V. FERRER JR"
  },
  {
    "web-scraper-order": "1733240741-235",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0208, S-94                    Proposed  No: PO 94-041",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0208,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION/TOWNHOUSE PLAN OF LOT NO. 2, BLOCK 15, PSD-746241 AND LOT I-D OF THE SUBDIVISION PLAN OF LRC PSD-148187, SITUATED IN THE CAPITOL DISTRICT, QUEZON CITY, CONTAINING AN AREA OF 2,720 SQUARE METERS AND COVERED BY TCT NOS. 66359 AND 66360, AS SUBMITTED BY MR. WILLIAM A. SIY, PRESIDENT, J.V. WILLIAMS REALTY AND DEVELOPMENT CORPORATION, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NO. SP-56, S-92 AND PD 957, AS AMENDED.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-237",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0207, S-94                    Proposed  No: PO 94-204",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0207,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF LOTS 13 PSU-46409, 115-A PSD-607, 116-D PSD 541, 118-A PSD-541, PSU-164724 AND PSU-169716 (VISTA REAL CLASSICA PHASES III-A AND III-B) COVERED AND EMBRACED UNDER TRANSFER CERTIFICATES OF TITLE NOS. RT-59354, RT-39100, RT-42698, RT-68329, OCT NO. 3 AND 59754 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF ONE HUNDRED THIRTY SIX THOUSAND SEVEN HUNDRED (136,700) SQUARE METERS, SITUATED IN BARANGAY MATANDANG BALARA, DILIMAN, QUEZON CITY, AS APPLIED FOR BY STA. LUCIA REALTY AND DEVELOPMENT, INC. REPRESENTED BY ITS OPERATIONS MANAGER, MR. WINIFRED G. GOB, GROUND FLOOR, STATE FINANCING CENTER BUILDING, ORTIGAS AVENUE, MANDALUYONG, METRO MANILA, IN COMPLIANCE WITH THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NOS. SP-56 AND SP-22, S-92 AND PD-957.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-239",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0206, S-94                    Proposed  No: PO 93-158",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0206,%20S-1994.pdf",
    "title": "AN ORDINANCE ALLOCATING EIGHTEEN THOUSAND PESOS (P18,000.00) OR SO MUCH THEREOF TO DEFRAY THE COST OF MATERIAL ASSISTANCE TO THE FIRE VICTIMS AT PONGCO ST., BARANGAY MARIBLO, QUEZON CITY ON APRIL 29, 1993, CONSISTING OF FIFTEEN (15) FAMILIES, THE NECESSARY FUNDS TO BE TAKEN FROM THE CALAMITY FUND OF THE CITY.",
    "author": "ANTONIO L. SIOSON"
  },
  {
    "web-scraper-order": "1733240741-241",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0205, S-94                    Proposed  No: PO 94-150",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0205,%20S-1994.pdf",
    "title": "AN ORDINANCE RATIFYING THE DEED OF DONATION EXECUTED BY SPOUSES VICTORINO ARAMBULO, JR. AND FELICITAS TOLEDO ARAMBULO IN FAVOR OF THE QUEZON CITY GOVERNMENT OF THE PROPERTY LOCATED IN QUEZON CITY AND COVERED BY TCT NO. RT-3557  (346399) UNDER THE TERMS AND CONDITIONS STIPULATED.",
    "author": "FRANZ S. PUMAREN"
  },
  {
    "web-scraper-order": "1733240741-243",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0204, S-94                    Proposed  No: PO 93-380",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0204,%20S-1994.pdf",
    "title": "AN ORDINANCE REQUIRING OWNERS, OPERATORS, PROPRIETORS, AND MANAGERS, OR ANY PERSON ACTING FOR AND IN THEIR BEHALF, OF ALL ESTABLISHMENTS OPERATING WITHIN THE JURISDICTION OF QUEZON CITY NOT TO APPORTION AND/OR APPROPRIATE THE SIDEWALKS OR ANY PORTION OF THE STREETS IMMEDIATELY ABUTTING THEIR ESTABLISHMENTS AS THEIR EXCLUSIVE PARKING AREAS, AND IMPOSING PENALTY FOR VIOLATION THEREOF.",
    "author": "MOISES S. SAMSON"
  },
  {
    "web-scraper-order": "1733240741-245",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0202, S-94                    Proposed  No: PO 94-077",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0202,%20S-1994.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE HONORABLE CITY MAYOR OF QUEZON CITY TO UNDERTAKE EXPROPRIATION PROCEEDINGS FOR THE ACQUISITION OF A PORTION OF ROAD LOTS 5-C AND 5-D OF PLAN PSD-13-007769, WITH AN AREA OF TWO HUNDRED FORTY-SIX (246) SQUARE METERS, WITHIN GARDENVILLE SUBDIVISION, FOR PUBLIC USE, TO SERVE AS AN EXTENSION AND PERMANENT ACCESS ROAD/RIGHT OF WAY, LINKING ROAD LOT 2 OF ELEGANT HOMES SUBDIVISION 1 TO MINDANAO AVE., BARANGAY BAHAY TORO, QUEZON CITY.",
    "author": "MOISES S. SAMSON"
  },
  {
    "web-scraper-order": "1733240741-247",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0201, S-94                    Proposed  No: PO 94-198",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0201,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROVING SUPPLEMENTAL BUDGET NO.1 FOR CALENDAR YEAR 1994 INVOLVING THE SUM OF TWO HUNDRED SIXTY-THREE MILLION FIVE HUNDRED FIFTY-SEVEN THOUSAND SIX HUNDRED FIFTY NINE PESOS (P263,557,659.00) AND APPROPRIATING SAID AMOUNT FOR THE PURPOSE.",
    "author": "HERMINIO C. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-249",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0200, S-94                    Proposed  No: PO 94-127",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0200,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN PCS-3088 (SUGARTOWNE), CONTAINING AN AREA OF 121,929 SQUARE METERS, COVERED BY VARIOUS TRANSFER CERTIFICATES OF TITLE (LIST ATTACHED) OF THE REGISTRY OF THE DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF PHILIPPINE SUGAR INSTITUTE, NORTH AVENUE, QUEZON CITY, LOCATED AT BARANGAY BATASAN HILLS, QUEZON CITY, AS APPLIED FOR BY MRS. ROSITA G. LEODONES, MANAGER, DISTRICT III, NATIONAL CAPITAL REGION, NATIONAL HOUSING AUTHORITY, QUEZON CITY, IN COMPLIANCE WITH THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BP 220 AND SUBJECT TO THE CONDITIONS PRESCRIBED ORDINANCE NO. SP-56 AND SP-22, S-92.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-251",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0199, S-94                    Proposed  No: PO 93-128",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0199,%20S-1994.pdf",
    "title": "AN ORDINANCE ALLOCATING NINE THOUSAND PESOS (P9,000.00) OR SO MUCH THEREOF AS MAY BE NECESSARY TO DEFRAY THE COST OF MATERIALS ASSISTANCE  TO THE EIGHT (8) FAMILIES/FIRE VICTIMS WHO WERE AFFECTED BY THE CONFLAGRATION IN AKLAN STREET, MAGSAYSAY, QUEZON CITY, ON MARCH 29, 1993, THE NECESSARY FUNDS TO BE TAKEN FROM THE CALAMITY FUNDS OF THE CITY.",
    "author": "ANTONIO L. SIOSON"
  },
  {
    "web-scraper-order": "1733240741-253",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0198, S-94                    Proposed  No: PO 94-006",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0198,%20S-1994.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE IN THE TOTAL AMOUNT OF NINETY-SIX THOUSAND PESOS (P96,000.00), AT EIGHT THOUSAND PESOS A MONTH (P8,000.00) FROM  JANUARY TO DECEMBER, 1994, BY WAY OF SPONSORSHIP SUPPORT TO MARICRIS FERNANDEZ A RESIDENT OF QUEZON CITY, WHO IS A LOCAL AND INTERNATIONAL JUNIOR TENNIS PLAYER AND IS NOW ON RIGID TRAINING PREPARATORY TO INTERNATIONAL JUNIOR TENNIS TOURNAMENT, CHARGEABLE AGAINST THE SPORTS DEVELOPMENT FUND OF THE CITY`S 1994 ANNUAL BUDGET.",
    "author": "REYNALDO A. CALALAY"
  },
  {
    "web-scraper-order": "1733240741-255",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0197, S-94                    Proposed  No: PO 94-049",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0197,%20S-1994.pdf",
    "title": "AN ORDINANCE PERMANENTLY CLOSING ROAD LOT 80, AN ALLEY CONNECTING MAAMO STREET AND V. LUNA EXTENSION IN BARANGAY SIKATUNA, AND ALLOCATING A PORTION THEREOF AS SITE OF THE BARANGAY HALL OF BARANGAY SIKATUNA.",
    "author": "GUILLERMO C. ALTUNA"
  },
  {
    "web-scraper-order": "1733240741-257",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0196, S-94                    Proposed  No: PO 93-284",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0196,%20S-1994.pdf",
    "title": "AN ORDINANCE PROHIBITING SAUNA BATHS, MASSAGE PARLORS, NIGHT CLUBS, AND SIMILAR ESTABLISHMENTS IN QUEZON CITY, FROM DISPLAYING OR SHOWING THEIR ATTENDANTS, HOSTS OR HOSTESSES TO CUSTOMERS THROUGH DISPLAY WINDOWS OR AQUARIUMS.",
    "author": "JOSEPH PETER S. SISON"
  },
  {
    "web-scraper-order": "1733240741-259",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0195, S-94                    Proposed  No: PO 94-068",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0195,%20S-1994.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-15, S-92, SPECIFICALLY SECTIONS 5, 6(C), 12, 13(A) AND 15, OTHERWISE KNOWN AS THE QUEZON CITY TRICYCLE ORDINANCE OF 1992.",
    "author": "JOSEPH PETER S. SISON"
  },
  {
    "web-scraper-order": "1733240741-261",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0193, S-94                    Proposed  No: PO 94-096",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0193,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH TOWNHOUSES OF LOT NO. 13, SUB-BLOCK NO. 9, PSD-6129, CONTAINING AN AREA OF ONE THOUSAND THREE HUNDRED AND SEVEN (1,307) SQUARE METERS, COVERED BY TCT NO. 92458, SITUATED IN NEW MANILA, QUEZON CITY AS SUBMITTED BY TOLENTINO-ADRIANO PROPERTIES, INC. OF NO. 206 CONTINENTAL PLAZA, ANNAPOLIS ST., GREENHILLS, SAN JUAN, METRO MANILA, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NO. SP-56, S-92 AND ORDINANCE NO. SP-22, S-92 AND PD 957, AS AMENDED.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-263",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0192, S-94                    Proposed  No: PR 94-108",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0192,%20S-1994.pdf",
    "title": "AN ORDINANCE REALIGNING THE APPROPRIATION OF ONE HUNDRED FIFTY MILLION PESOS (P150M) FOR THE CONSTRUCTION OF THE LEGISLATIVE BUILDING WHEREBY THE AMOUNT OF FIFTY MILLION PESOS (P50M) SHALL BE ALLOCATED FOR THE RENOVATION OF THE LEGISLATIVE WING AND THE AMOUNT OF ONE HUNDRED MILLION PESOS (P100M) FOR VARIOUS INFRASTRUCTURE AND OTHER DEVELOPMENTAL PROJECTS OF THE CITY SPECIFIED BY THE CITY MAYOR.",
    "author": "EMILIO G. TAMAYO"
  },
  {
    "web-scraper-order": "1733240741-265",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0191, S-94                    Proposed  No: PO 94-135",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0191,%20S-1994.pdf",
    "title": "AN ORDINANCE GRANTING TAX EXEMPTION TO THE ROTARY CLUB OF QUIRINO, QUEZON CITY FROM THE PAYMENT OF CORRESPONDING CITY AMUSEMENT TAX FOR THE MOVIE PREMIER ''IN THE NAME OF THE FATHER'' TO BE SHOWN ON MAY 31, 1994, AT ROBINSON GALLERIA AS PART OF THEIR FUND RAISING ACTIVITY.",
    "author": "EUFEMIO C. LAGUMBAY"
  },
  {
    "web-scraper-order": "1733240741-267",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0190, S-94                    Proposed  No: PO 94-133",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0190,%20S-1994.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 3 OF ORDINANCE NO. SP-177, S-94, OTHERWISE KNOWN AS \"AN ORDINANCE AUTHORIZING THE USE OF DESIGNATED CITY STREETS AND PROPERTIES AS TRICYCLE TERMINALS AND REQUIRING THE IMPOSITION OF TERMINAL FEES ON ALL TRICYCLE UNITS FRANCHISED IN QUEZON CITY.\".",
    "author": "JOSEPH PETER S. SISON"
  },
  {
    "web-scraper-order": "1733240741-269",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0189, S-94                    Proposed  No: PO 93-132",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0189,%20S-1994.pdf",
    "title": "AN ORDINANCE PROVIDING FOR THE RULES AND REGULATIONS GOVERNING THE ESTABLISHMENT, OPERATION AND MAINTENANCE OF ALL TOURISM-ORIENTED AND TOURISM-RELATED BUSINESS IN QUEZON CITY AND PRESCRIBING PENALTIES FOR VIOLATIONS THEREOF.",
    "author": "HERBERT M. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-271",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0188, S-94                    Proposed  No: PO 92-102",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0188,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE AMOUNT OF,  MORE OR LESS, THREE MILLION PESOS (P3,000,000.00) INITIALLY TO BE USED EXCLUSIVELY FOR THE CONSTRUCTION OF HISTORICAL MARKERS, IDENTIFYING LANDMARKS, AND SHRINES IN QUEZON CITY, IN SUPPORT TO THE CITY GOVERNMENT'S PROJECT, DUBBED AS \"ANYO NG LUNGSOD QUEZON.\" .",
    "author": "HERBERT M. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-273",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0187, S-94                    Proposed  No: NONE",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0187,%20S-1994.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE PRESIDING OFFICE OF THE SANGGUNIANG PANLUNSOD TO AUGMENT CERTAIN ITEMS OF APPROPRIATION IN THE 1994 ANNUAL GENERAL FUND BUDGET UNDER THE LEGISLATIVE DEPARTMENT FROM SAVINGS IN CERTAIN ITEMS OF APPROPRIATION OF THE SAME EXPENSE CLASSIFICATION.",
    "author": "HERMINIO C. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-275",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0186, S-94                    Proposed  No: PO 94-039",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0186,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION/TOWNHOUSE PLAN OF LOT 10, BLOCK 263, PSD-18527, CONTAINING AN AREA OF 1,676.08 SQUARE METERS, COVERED BY TCT NO. 10012, SITUATED IN STA. MESA HEIGHTS DISTRICT, QUEZON CITY, AS SUBMITTED BY MR. PETER S.L. SANTOS, PRESIDENT, EMERSON REALTY CORPORATION, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NO. SP-56, S-92 AND PD 957, AS AMENDED.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-277",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0185, S-94                    Proposed  No: PO 94-024",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0185,%20S-1994.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE TO ATTY. GERTRUDO A. ABARY WHO RETIRED AS 4TH ASSISTANT CITY PROSECUTOR OF QUEZON CITY, EFFECTIVE NOVEMBER 15, 1993, IN THE AMOUNT OF ONE HUNDRED FIFTY THOUSAND PESOS (P150,000.00), SUCH AMOUNT SHALL BE TAKEN FROM THE APPROPRIATION OF THE OFFICE OF THE CITY MAYOR UNDER GRANTS, SUBSIDIES AND CONTRIBUTIONS IN THE ANNUAL BUDGET FOR FY 1994.",
    "author": "MOISES S. SAMSON"
  },
  {
    "web-scraper-order": "1733240741-279",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0184, S-94                    Proposed  No: PO 94-109",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0184,%20S-1994.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE CITY MAYOR OF QUEZON CITY TO AUGMENT CERTAIN ITEMS OF APPROPRIATION IN THE 1994 ANNUAL GENERAL FUND BUDGET FOR ALL OFFICES UNDER THE EXECUTIVE DEPARTMENT FROM SAVINGS IN CERTAIN ITEMS OF APPROPRIATION OF THE SAME EXPENSE CLASSIFICATION.",
    "author": "HERMINIO C. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-281",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0183, S-94                    Proposed  No: PO 94-111",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0183,%20S-1994.pdf",
    "title": "AN ORDINANCE GRANTING INCENTIVE BONUS OF TWO THOUSAND PESOS (P2,000.00) EACH TO BARANGAY HEALTH WORKERS (BARANGAY NUTRITION SCHOLARS) CHARGEABLE AGAINST THE ALLOCATED FUNDS OF THE CITY HEALTH DEPARTMENT OR ANY AVAILABLE FUNDS OF THE CITY TREASURY FOR SAID PURPOSE.",
    "author": "RAMON G. MATHAY"
  },
  {
    "web-scraper-order": "1733240741-283",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0182, S-94                    Proposed  No: PO 94-040",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0182,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION/TOWNHOUSE PLAN OF LOT 696-C, PSD-46525 AND LOT 696-A, PSD-46525, CONTAINING AN AREA OF ONE THOUSAND NINE HUNDRED THIRTY-SEVEN (1,937) SQUARE METERS, COVERED BY TCT NOS. 302759 (PR-18905) AND 31392 (PR-18906) SITUATED IN TANDANG SORA AVENUE, BARANGAY PASONG TAMO, QUEZON CITY, AS SUBMITTED BY MR. JOSE S. RAMISCAL, JR., EXECUTIVE VICE-PRESIDENT, AFP RETIREMENT AND SEPARATION BENEFITS SYSTEM, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER ORDINANCE NO. SP-56, S-92 AND PD 957, AS AMENDED.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-285",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0181, S-94                    Proposed  No: PO 94-084",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0181,%20S-1994.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE HONORABLE CITY MAYOR ISMAEL A. MATHAY, JR. TO UNDERTAKE EXPROPRIATION PROCEEDINGS FOR THE ACQUISITION OF A PARCEL OF LAND SITUATED WITHIN BARANGAY BALINGASA, QUEZON CITY, KNOWN AS \"BALINGASA ULTRA\" WITH AN AREA OF ONE THOUSAND (1,000) SQUARE METERS, COVERED BY TRANSFER CERTIFICATE OF TITLE NO. 357815, FOR PUBLIC USE TO BE UTILIZED AS THE SITE OF BARANGAY PLAYGROUND, BARANGAY HALL, DAY CARE CENTER, MULTI-PURPOSE HALL AND SUCH OTHER SIMILAR COMMUNITY ACTIVITY CENTER.",
    "author": "MOISES S. SAMSON"
  },
  {
    "web-scraper-order": "1733240741-287",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0180, S-94                    Proposed  No: PO 92-224",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0180,%20S-1994.pdf",
    "title": "AN ORDINANCE NAMING ALLEY NO. 40 AT PUGADLAWIN DRIVE, BARANGAY BAHAY TORO, QUEZON CITY, AS PUGADLAWIN INTERIOR.",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-289",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0179, S-94                    Proposed  No: PO 93-373",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0179,%20S-1994.pdf",
    "title": "AN ORDINANCE APPROVING THE PROPOSED SUBDIVISION PLAN MADE BY THE QUEZON CITY PLANNING AND DEVELOPMENT OFFICE COVERING LOT 4, BLOCK I-A PCS 754 FOR THE PROPOSED DEVELOPMENT OF BERNARDO PARK LOCATED IN BARANGAY PINAGKAISAHAN.",
    "author": "JOSEPH PETER S. SISON"
  },
  {
    "web-scraper-order": "1733240741-291",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0178, S-94                    Proposed  No: PR 93-270",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0178,%20S-1994.pdf",
    "title": "AN ORDINANCE DIRECTING THE QUEZON CITY ENGINEER TO CONDUCT AN INVENTORY OF ALL UNCOVERED MANHOLES IN QUEZON CITY AND TO PROVIDE THE SAME WITH THE TEMPORARY SUITABLE COVERS OF INSTITUTE OTHER CORRECTIVE MEASURES THEREON.",
    "author": "MARCIANO P. MEDALLA"
  },
  {
    "web-scraper-order": "1733240741-293",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0177, S-94                    Proposed  No: PO 93-046",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0177,%20S-1994.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE USE OF DESIGNATED CITY STREETS AND PROPERTIES AS TRICYCLE TERMINALS AND REQUIRING THE IMPOSITION OF TERMINAL FEES ON ALL TRICYCLE UNITS FRANCHISED IN QUEZON CITY.",
    "author": "JOSEPH PETER S. SISON"
  },
  {
    "web-scraper-order": "1733240741-295",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0176, S-94                    Proposed  No: PO 94-061",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0176,%20S-1994.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-113, S-93, AN ORDINANCE DIRECTING THE QUEZON CITY ZONING REVIEW COMMITTEE, AS PROVIDED IN THE IMPLEMENTING RULES AND REGULATIONS OF ORDINANCE NO. SP-22, S-92, OTHERWISE KNOWN AS THE QUEZON CITY ZONING ORDINANCE OF 1992, TO REVIEW THE EXISTING ZONING CLASSIFICATION AND/OR ZONING BOUNDARIES OF QUEZON CITY AND TO DRAFT AND SUBMIT TO THE CITY COUNCIL FOR APPROVAL ITS RECOMMENDATION FOR REZONIFICATION, AND ALLOCATING THE NECESSARY FUNDS THEREFOR.",
    "author": "EMILIO G. TAMAYO"
  },
  {
    "web-scraper-order": "1733240741-297",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0175, S-94                    Proposed  No: PO 93-311",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0175,%20S-1994.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE IN THE AMOUNT OF TEN THOUSAND PESOS (P10,000.00) TO THE FAMILY OF MRS. NELIDA BALINES WHO DIED ON AUGUST 21, 1993 WHILE SERVING AS COMMUNITY HEALTH WORKER UNDER THE CITY GOVERNMENT ASSIGNED IN BARANGAY PALTOK, SAN FRANCISCO DEL MONTE, QUEZON CITY.",
    "author": "REYNALDO A. CALALAY"
  },
  {
    "web-scraper-order": "1733240741-299",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0174, S-94                    Proposed  No: PO 93-309",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0174,%20S-1994.pdf",
    "title": "AN ORDINANCE REQUIRING OWNERS, POSSESSORS AND ADMINISTRATORS OF BUILDINGS AND OTHER STRUCTURES TO MAKE IMMEDIATE REPAIRS ON THEIR BUILDINGS OR STRUCTURES WHICH ARE WHOLLY OR IN PART IN DANGER OF COLLAPSING OR FALLING, UPON NOTICE OF THE CITY BUILDING OFFICIAL, AND PROVIDING PENALTIES THEREFOR IN CASE OF VIOLATION.",
    "author": "GODOFREDO T. LIBAN II"
  },
  {
    "web-scraper-order": "1733240741-301",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0173, S-94                    Proposed  No: PR 92-160",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0173,%20S-1994.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE CITY MAYOR TO UNDERTAKE EXPROPRIATION PROCEEDINGS FOR THE ACQUISITION OF THAT PARCEL OF LAND COVERED BY TCT NO. 50921 CONSISTING OF FIVE THOUSAND SIX (5,006) SQUARE METERS, MORE OR LESS, LOCATED AT SITIO SAN JOSE, BARANGAY BAHAY TORO, QUEZON CITY, FOR EVENTUAL SALE OR AWARD TO THE OCCUPANTS AND QUALIFIED RESIDENTS THEREIN AND/OR TO SUCH OTHER BENEFICIARIES APPROVED BY THE QUEZON CITY GOVERNMENT.",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-303",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0172, S-94                    Proposed  No: PO 94-046",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0172,%20S-1994.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. NC-170, S-90 SO AS TO INCLUDE THE CONVERSION OF THE OPEN SPACE AREA OWNED BY THE QUEZON CITY GOVERNMENT IN BARANGAY VASRA COVERED BY T.C.T. NO. 262143 INTO A HOUSING PROJECT SITE AND FOR OTHER PURPOSES.",
    "author": "RAMON G. MATHAY"
  },
  {
    "web-scraper-order": "1733240741-305",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0171, S-94                    Proposed  No: PO 92-310",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0171,%20S-1994.pdf",
    "title": "AN ORDINANCE ESTABLISHING A QUEZON CITY POLYTECHNIC, DIRECTING ITS OBJECTIVES AND PROVIDING FUNDS FOR THE PURPOSE.",
    "author": "MA. FRESCA M. BIGLANG-AWA"
  },
  {
    "web-scraper-order": "1733240741-307",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0170, S-94                    Proposed  No: PO 93-393",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0170,%20S-1994.pdf",
    "title": "AN ORDINANCE CREATING ONE (1) PLANTILLA POSITION OF MEDICAL SPECIALIST II UNDER THE MEDICAL DEPARTMENT OF QUEZON CITY GENERAL HOSPITAL, PROVIDING FOR HIS COMPENSATION, DUTIES AND RESPONSIBILITIES AND PROVIDING THE NECESSARY FUNDS FOR THE PURPOSE TO BE CHARGED AGAINST THE LUMP SUM APPROPRIATIONS OF THE QUEZON CITY GENERAL HOSPITAL.",
    "author": "GUILLERMO C. ALTUNA"
  },
  {
    "web-scraper-order": "1733240741-309",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0169, S-94                    Proposed  No: PO 93-221",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0169,%20S-1994.pdf",
    "title": "AN ORDINANCE PRESCRIBING STANDARD SET OF CLOTHING UNIFORM FOR ALL APPOINTIVE QUEZON CITY GOVERNMENT OFFICIALS AND EMPLOYEES AND ALLOCATING AN ADDITIONAL AMOUNT OF TWO THOUSAND (P2,000.00) EVERY YEAR FOR THE REQUIRED NEW SET OF UNIFORM.",
    "author": "BAYANI V. HIPOL"
  },
  {
    "web-scraper-order": "1733240741-311",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0168, S-94                    Proposed  No: PO 93-154",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0168,%20S-1994.pdf",
    "title": "AN ORDINANCE ORDAINING THAT A PORTION OF BLOCK 5, PCS-57771, SITUATED IN BARANGAY VASRA, QUEZON CITY, CONSISTING OF TWO HUNDRED FORTY-SIX (246) SQUARE METERS BE SEGREGATED FROM SAID LOT AND BE MADE PART OF THE ALIENABLE AND DISPOSABLE PROPERTY OF THE QUEZON CITY GOVERNMENT.",
    "author": "GUILLERMO C. ALTUNA"
  },
  {
    "web-scraper-order": "1733240741-313",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0167, S-94                    Proposed  No: PO 93-060",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0167,%20S-1994.pdf",
    "title": "AN ORDINANCE PROHIBITING MOTOR SHOPS, BODY REPAIR SHOPS, \"TALYERS\" AND OTHER SIMILAR ESTABLISHMENTS FROM USING CITY STREETS AND SIDEWALKS AS PART OF THEIR PLACE OF BUSINESS, AND PROVIDING PENALTIES FOR VIOLATION THEREOF.",
    "author": "JOSEPH PETER S. SISON"
  },
  {
    "web-scraper-order": "1733240741-315",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0166, S-94                    Proposed  No: PO 93-220",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0166,%20S-1994.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE TO REGULAR BSDO'S ALBERTO GABRIEL AND LEONARDO PERMA OF BARANGAY PALTOK WHO SUSTAINED AND SUFFERED SERIOUS PHYSICAL INJURIES WHILE IN THE PERFORMANCE OF THEIR DUTIES, IN THE AMOUNT OF SEVENTY-TWO THOUSAND PESOS (P72,000.00) TO BE TAKEN/CHARGED AGAINST THE APPROPRIATION FOR GRANTS, SUBSIDIES, AND CONTRIBUTIONS UNDER THE 1994 ANNUAL BUDGET OF THE OFFICEN OF THE CITY MAYOR OR FROM SUCH OTHER OFFICES WHERE FUNDS ARE AVAILABLE.",
    "author": "EMILIO G. TAMAYO"
  },
  {
    "web-scraper-order": "1733240741-317",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0165, S-94                    Proposed  No: PO 94-044",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0165,%20S-1994.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE TO THE FAMILY OF THE LATE EX-COUNCILOR NORBERTO C. CABIGAO, SR., WHO DIED ON FEBRUARY 13, 1994 IN THE AMOUNT OF FIFTY THOUSAND PESOS (P50,000.00), FUNDS TO BE CHARGED AGAINST ITEM \"OTHER SERVICES\" OF THE BUDGET OF THE CITY COUNCIL.",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-319",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0164, S-94                    Proposed  No: PO 93-385",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0164,%20S-1994.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE CITY MAYOR, HONORABLE ISMAEL A. MATHAY, JR., TO NEGOTIATE WITH THE OWNER TO INITIATE AN EXPROPRIATION PROCEEDING FOR THE ACQUISITION OF A PARCEL OF LAND LOCATED IN KAINGIN, BARANGAY APOLONIO SAMSON, BALINTAWAK, QUEZON CITY, CONSISTING OF ONE THOUSAND FOUR HUNDRED (1,400) SQUARE METERS AND COVERED BY TCT NO. 96703 OF THE REGISTRY OF DEEDS OF QUEZON CITY TO BE EXCLUSIVELY USED AS A PERMANENT SITE OF THE PUBLIC ELEMENTARY SCHOOL IN THE AREA, AND ALLOCATING THE NECESSARY FUNDS FOR THE PURPOSE, THE AMOUNT OF WHICH SHALL BE DETERMINED BY THE QUEZON CITY APPRAISAL COMMITTEE, TO BE TAKEN FROM THE FUNDS OF THE LOCAL SCHOOL BOARD FOR THE BUDGET CALENDAR YEAR 1994.",
    "author": "REYNALDO N. MEDINA"
  },
  {
    "web-scraper-order": "1733240741-321",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0163, S-94                    Proposed  No: PO 92-195",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0163,%20S-1994.pdf",
    "title": "AN ORDINANCE CREATING THE QUEZON CITY COOPERATIVE DEVELOPMENT CENTER UNDER THE OFFICE OF THE CITY MAYOR TO BE HEADED BY A COOPERATIVE OFFICER, AND APPROPRIATING THE AMOUNT OF ONE MILLION PESOS (P1,000,000.00) FROM THE CITY TREASURY AS INITIAL FUNDS TO COVER ALL OPERATING EXPENSES OF THE CENTER.",
    "author": "MA. FRESCA M. BIGLANG-AWA"
  },
  {
    "web-scraper-order": "1733240741-323",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0162, S-94                    Proposed  No: PO 94-031",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0162,%20S-1994.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 1 OF ORDINANCE NO. SP-62, S-93, ENTITLED \"THE PMHA ROAD IS HEREBY CLOSED PERMANENTLY FOR USE AS SCHOOL GROUNDS OF FLORA YLAGAN HIGH SCHOOL, BARANGAY PINYAHAN, QUEZON CITY\", SUCH THAT SAID AREA SHALL BE USED AS THE SITE OF A NEW SCHOOL BUILDING FOR THE FLORA YLAGAN HIGH SCHOOL.",
    "author": "GUILLERMO C. ALTUNA"
  },
  {
    "web-scraper-order": "1733240741-325",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0161, S-94                    Proposed  No: PO 94-026",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0161,%20S-1994.pdf",
    "title": "AN ORDINANCE CREATING A SPECIAL LEGISLATIVE-EXECUTIVE TASK FORCE TO MONITOR THE INCREASE OF PRICES OF COMMODITIES INCLUDING POSSIBLE VIOLATIONS ON HOARDING AND/OR ESTABLISHMENT OF CARTELS AS AN EFFECT OF THE JANUARY 29, 1994 OIL PRICE INCREASE.",
    "author": "MICHAEL T. DEFENSOR"
  },
  {
    "web-scraper-order": "1733240741-327",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0160, S-94                    Proposed  No: PO 92-275",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0160,%20S-1994.pdf",
    "title": "AN ORDINANCE CONVERTING K-5TH STREET FROM LUIS SIANGHIO STREET UP TO T. GENER STREET AND K-4TH STREET FROM T. GENER STREET TO LUIS SIANGHIO STREET AS ONE-WAY THOROUGHFARE.",
    "author": "JOSEPH PETER S. SISON"
  },
  {
    "web-scraper-order": "1733240741-329",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0158, S-94                    Proposed  No: PO 93-343",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0158,%20S-1994.pdf",
    "title": "AN ORDINANCE CREATING THE DISABLED PERSONS AFFAIRS COMMITTEE (DPAC) IN SUPPORT OF REPUBLIC ACT NO. 7277 OTHERWISE KNOWN AS THE \"MAGNA CARTA FOR DISABLED PERSONS\"; PROVIDING FOR ITS COMPOSITION AND FUNCTIONS AND FOR OTHER PURPOSES.",
    "author": "EMILIO G. TAMAYO"
  },
  {
    "web-scraper-order": "1733240741-331",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0157, S-94                    Proposed  No: PO 93-379",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0157,%20S-1994.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE HONORABLE ISMAEL A. MATHAY, JR., CITY MAYOR OF QUEZON CITY, TO NEGOTIATE WITH THE COMMONWEALTH HEIGHT HOMEOWNERS ASSOCIATION, THE TEMPORARY USE OF THE OPEN SPACE DONATED FOR PARKS AND PLAYGROUND HAVING AN AREA OF THREE THOUSAND FIVE HUNDRED NINETY (3,590) SQUARE METERS FOR FLEA MARKET UNDER SUCH TERMS AND CONDITIONS AS MAY BE AGREED UPON BY THE HEREIN PARTIES, SUBJECT TO THE APPROVAL AND RATIFICATION OF THE CITY COUNCIL.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-333",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0156, S-94                    Proposed  No: PO 93-179",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0156,%20S-1994.pdf",
    "title": "AN ORDINANCE ADOPTING THE VARIOUS METHODS IMPLEMENTING A ZERO-WASTE RESOURCE MANAGEMENT SYSTEM OR ECOLOGICAL WASTE MANAGEMENT SYSTEM THROUGH TOTAL RECYCLING OF DOMESTIC WASTES AND ENCOURAGING ALL RESIDENTS, SCHOOLS, UNIVERSITIES, COLLEGES, AND OTHER SIMILAR INSTITUTIONS, BOTH PRIVATE AND PUBLIC, COMMERCIAL AND INDUSTRIAL ESTABLISHMENTS TO MANDATORY SORTING OF DOMESTIC WASTES AT SOURCE AND SEPARATE THE TWO (2) KINDS OF WASTES INTO BIODEGRADABLE, COMPOSTABLE (FOR COMPOST MAKING ANIMAL FEED) AND THE NON-BIODEGRADABLE, NON-COMPOSTABLE AS FACTORY RETURNABLES.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-335",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0154, S-94                    Proposed  No: PO 92-052",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0154,%20S-1994.pdf",
    "title": "AN ORDINANCE EXTENDING FINANCIAL ASSISTANCE BY WAY OF ADDITIONAL RETIREMENT BENEFIT AS WELL AS FOR DEATH OR TOTAL DISABILITY BENEFIT TO MEMBERS OF THE CENTRAL POLICE DISTRICT AND APPROPRIATING FUNDS FOR THE PURPOSE.",
    "author": "REYNALDO A. CALALAY"
  },
  {
    "web-scraper-order": "1733240741-337",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0153, S-94                    Proposed  No: PO 93-320",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0153,%20S-1994.pdf",
    "title": "AN ORDINANCE PROVIDING FOR GROUP INSURANCE COVERAGE  TO REGULAR BARANGAY SECURITY AND DEVELOPMENT OFFICERS (BSDOS) OF ALL BARANGAYS IN QUEZON CITY FOR INJURIES SUSTAINED IN THE PERFORMANCE OF DUTY AS WELL AS AUTHORIZING THE CITY MAYOR OF QUEZON CITY TO NEGOTIATE AND ENTER INTO A CONTRACT WITH ANY INSURANCE COMPANY FOR THIS PURPOSE, APPROPRIATING FIVE HUNDRED THOUSAND (P500,000.00) OR SO MUCH THEREOF AND INCORPORATING SAID AMOUNT IN THE ANNUAL BUDGET FOR CALENDAR YEAR 1994.",
    "author": "FRANZ S. PUMAREN"
  },
  {
    "web-scraper-order": "1733240741-339",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0152, S-94                    Proposed  No: PO 93-097",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0152,%20S-1994.pdf",
    "title": "AN ORDINANCE AMENDING SECTIONS 1, 2 AND 3 OF ORDINANCE NO. NC-223, S-91 ENTITLED \"AN ORDINANCE PROVIDING FOR BURIAL BENEFITS FOR BARANGAY OFFICIALS AND REGULAR MEMBERS OF BARANGAY TANOD BRIGADES AND APPROPRIATING NECESSARY FUNDS THEREFOR\", SO AS TO INCLUDE DULY ELECTED SANGGUNIANG KABATAAN OFFICIALS INCLUDING SK SECRETARIES AND TREASURERS, AND PROVIDING THE NECESSARY FUNDS THEREFOR.",
    "author": "WENCEROM C. LAGUMBAY"
  },
  {
    "web-scraper-order": "1733240741-341",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0151, S-94                    Proposed  No: PO 93-392",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0151,%20S-1994.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 15 OF ORDINANCE NO. SP-15, S-92 ENTITLED \"AN ORDINANCE FRANCHISING AND REGULATING THE OPERATION OF MOTORIZED TRICYCLES IN QUEZON CITY TO BE KNOWN AS THE QUEZON CITY TRICYCLE OF 1992\", SO AS TO AMEND THE IMPOSITION OF PENALTIES FOR VIOLATION THEREOF.",
    "author": "VICTOR V. FERRER JR"
  },
  {
    "web-scraper-order": "1733240741-343",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0150, S-94                    Proposed  No: PO 93-429",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0150,%20S-1994.pdf",
    "title": "AN ORDINANCE EXEMPTING TAXPAYERS WHO DECLARED BUSINESS TAXES OF MORE THAN THIRTY (30%) OF THE SAME TAXES PAID IN 1993 FROM INSPECTION OF BUSINESS RECORDS, BOOKS, AND OTHER SIMILAR DOCUMENTS BYTHE QUEZON CITY GOVERNMENT SUCH THAT THE TAXES DUE FOR THE YEAR 1994 MAY BE COLLECTED BY THE CITY TREASURER.",
    "author": "VICTOR V. FERRER JR"
  },
  {
    "web-scraper-order": "1733240741-345",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0149, S-94                    Proposed  No: PO 94-021",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0149,%20S-1994.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE IN THE AMOUNT OF TEN THOUSAND PESOS (P10,000.00) TO BSDO VOLUNTEER MANUEL LEGASPI , WHO PASSED AWAY WHILE CONDUCTING NIGHT DUTY LAST JANUARY 11, 1994, THE AMOUNT TO BE CHARGED AGAINST THE APPROPRIATION FOR GRANTS , SUBSIDIES AND CONTRIBUTIONS IN THE 1994 BUDGET OF THE OFFICE OF THE CITY MAYOR, OR FROM ANY AVAILABLE FUNDS OF THE CITY TREASURY.",
    "author": "CONNIE S. ANGELES"
  },
  {
    "web-scraper-order": "1733240741-347",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0148, S-94                    Proposed  No: PO 92-200",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0148,%20S-1994.pdf",
    "title": "AN ORDINANCE GRANTING HEALTH CARE BENEFITS TO ALL BARANGAY COUNCILS COMPOSED OF THE BARANGAY CAPTAINS, BARANGAY KAGAWAD, SANGGUNIANG KABATAAN (SK) CHAIRMAN AND SK KAGAWADS, BARANGAY SECRETARIES, AND SK SECRETARIES, BARANGAY TREASURERS AND SK TREASURERS AND APPROPRIATING THE NECESSARY FUNDS THEREFOR TAKEN FROM ANY AVAILABLE FUNDS IN THE CITY TREASURY, FOR THE PERIOD JANUARY 1, 1994 TO JUNE 30, 1994.",
    "author": "ANTONIO L. SIOSON"
  },
  {
    "web-scraper-order": "1733240741-349",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-014, S-93                    Proposed  No: PO 93-395",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0147,%20S-1993.pdf",
    "title": "AN ORDINANCE APPROVING THE ANNUAL BUDGET OF THE QUEZON CITY GOVERNMENT FOR CALENDAR YEAR 1994 IN THE TOTAL AMOUNT OF TWO BILLION EIGHT HUNDRED FORTY-SEVEN MILLION THREE HUNDRED NINETY-FOUR THOUSAND AND EIGHTEEN PESOS (P2,847,394,818.00) COVERING THE VARIOUS EXPENDITURES OF THE CITY GOVERNMENT FOR THE YEAR 1994, AND APPROPRIATING THE NECESSARY FUNDS FOR THE PURPOSE.",
    "author": "HERMINIO C. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-351",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0146, S-93                    Proposed  No: PO 93-314",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0146,%20S-1993.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE SUM OF THREE HUNDRED SIXTY THOUSAND PESOS (P360,000.00) OR SO MUCH THEREOF, FROM ANY AVAILABLE FUNDS IN  CITY TREASURY FOR THE OPERATIONS, AND ADMINISTRATIVE REQUIREMENTS OF THE SPECIAL REVIEW COMMITTEE ON BARANGAY ORDINANCES AND RESOLUTIONS CREATED UNDER CITY RESOLUTION NO. SP-29, S-92 AND FOR OTHER PURPOSES.",
    "author": "ROBERTO A. MIGUEL"
  },
  {
    "web-scraper-order": "1733240741-353",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0145, S-93                    Proposed  No: PO 93-345",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0145,%20S-1993.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE SUM OF ONE HUNDRED EIGHT THOUSAND EIGHT HUNDRED SIXTY PESOS (P108,860.00) FOR PURCHASE OF TWO (2) SETS OF LAW BOOKS AND OTHER PUBLICATIONS BY WAY OF UPGRADING/COMPLETING THE REFERENCE MATERIALS IN THE LAW RESEARCH SECTION OF THE QUEZON CITY PUBLIC LIBRARY.",
    "author": "GODOFREDO T. LIBAN II"
  },
  {
    "web-scraper-order": "1733240741-355",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0144, S-93                    Proposed  No: PO 93-405",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0144,%20S-1993.pdf",
    "title": "AN ORDINANCE GRANTING INDIVIDUAL FRANCHISES TO THE HEREIN NAMED PETITIONERS FOR THE OPERATION OF MOTORIZED TRICYCLE-FOR-HIRE WITHIN SPECIFIED ZONE/ROUTE IN QUEZON CITY AS RECOMMENDED BY THE TRICYCLE FRANCHISING NO. 03, SERIES OF 1993 A COPY OF WHICH IS ATTACHED HEREWITH AND MADE AS AN INTEGRAL PART THEREOF.",
    "author": "BAYANI V. HIPOL"
  },
  {
    "web-scraper-order": "1733240741-357",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0143, S-93                    Proposed  No: PO 92-315",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0143,%20S-1993.pdf",
    "title": "AN ORDINANCE PROHIBITING THE PARKING OF TEN (10) WHEELER TRUCK, TRAILER TRUCK, CARGO TRUCK AND OTHER SIMILAR MOTOR VEHICLES IN ANY PUBLIC ROAD, STREET, SIDEWALK, THOROUGHFARE OR ANY PORTION THEREOF, IN WHOLE OR IN PART, AT ANY TIME DURING THE DAY AND NIGHT, EXCEPT FOR PURPOSES OF LOADING AND UNLOADING AND PROVIDING PENALTIES FOR VIOLATION THEREOF.",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-359",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0142, S-93                    Proposed  No: PO 93-390",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0142,%20S-1993.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE TO ATTY. RICARDO P. ESCUETA WHO RETIRED AS 2ND ASSISTANT CITY PROSECUTOR OF QUEZON CITY EFFECTIVE NOVEMBER 1, 1993 IN THE AMOUNT OF ONE HUNDRED FIFTY THOUSAND PESOS (P150,000.00); SUCH AMOUNT SHALL BE TAKEN FROM THE APPROPRIATION OF THE OFFICE OF THE CITY MAYOR UNDER GRANTS, SUBSIDIES AND CONTRIBUTIONS IN THE ANNUAL BUDGET FOR FY 1994.",
    "author": "GUILLERMO C. ALTUNA"
  },
  {
    "web-scraper-order": "1733240741-361",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0141, S-93                    Proposed  No: PO 93-432",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0141,%20S-1993.pdf",
    "title": "AN ORDINANCE APPROVING SUPPLEMENTAL BUDGET NO. 2 FOR CALENDAR YEAR 1993 INVOLVING THE SUM OF FIVE MILLION NINE HUNDRED EIGHTEEN THOUSAND PESOS (P5,918,000.00) AND APPROPRIATING SAID AMOUNT FOR VARIOUS PURPOSES.",
    "author": "REYNALDO A. CALALAY"
  },
  {
    "web-scraper-order": "1733240741-363",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0140, S-93                    Proposed  No: PO 93-417",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0140,%20S-1993.pdf",
    "title": "AN ORDINANCE DECLARING JANUARY 6 OF EVERY YEAR AS \"TANDANG SORA DAY\" IN QUEZON CITY, IN MEMORY OF THE REVOLUTIONARY HEROINE, MELCHORA AQUINO.",
    "author": "HERBERT M. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-365",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0139, S-93                    Proposed  No: PO 93-342",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0139,%20S-1993.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE SUM OF ONE MILLION SIX HUNDRED EIGHTY-SEVEN THOUSAND FIVE HUNDRED PESOS (P1,687,500.00) FOR THE PURCHASE  AND MAINTENANCE  OF ONE (1) UNIT OF BOOKMOBILE.",
    "author": "GODOFREDO T. LIBAN II"
  },
  {
    "web-scraper-order": "1733240741-367",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0138, S-93                    Proposed  No: PO 93-420",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0138,%20S-1993.pdf",
    "title": "AN ORDINANCE APPROPRIATING AN ADDITIONAL AMOUNT OF TWENTY-SIX THOUSAND PESOS (P26,000.00) FROM THE CALAMITY FUND OR FROM ANY AVAILABLE FUND OF THE QUEZON CITY GOVERNMENT AS FINANCIAL ASSISTANCE FOR TWENTY-THREE (23) FAMILIES, AFFECTED BY THE FIRE LAST MAY 21, 1993 AT BARANGAY TAGUMPAY, CUBAO, QUEZON CITY.",
    "author": "HERBERT M. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-369",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0137, S-93                    Proposed  No: PO 93-364",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0137,%20S-1993.pdf",
    "title": "AN ORDINANCE GRANTING  MONTHLY FINANCIAL ASSISTANCE TO EVERY BARANGAY CAPTAIN, KAGAWAD, SECRETARY, SANGGUNIANG KABATAAN CHAIRMAN AND TO ALL (BSDO) EXECUTIVE OFFICERS, REGULAR BARANGAY SECURITY DEVELOPMENT OFFICERS  (BSDO) OF QUEZON CITY, EFFECTIVE JANUARY 1, 1994 UP TO JUNE 30,1994 THE FUNDING REQUIREMENTS THEREFOR IN THE TOTAL AMOUNT OF NINETEEN MILLION SIX HUNDRED SIXTY-FIVE THOUSAND PESOS (P19,665,000.00) OR SO MUCH THEREOF TO BE AUTHORIZED IN THE 1994 ANNUAL BUDGET.",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-371",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0136, S-93                    Proposed  No: PO 93-352",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0136,%20S-1993.pdf",
    "title": "AN ORDINANCE RECLASSIFYING THE POSITION OF SUPERVISING STOREKEEPER (STOREKEEPER IV) UNDER THE PROPERTY AND SUPPLY SECTION, ADMINISTRATIVE DIVISION, DEPARTMENT ENGINEERING, QUEZON CITY, TO SUPPLY OFFICER II (ITEM NO. 24) SALARY GRADE 14 AND FOR OTHER PURPOSE.",
    "author": "CESAR A. DARIO JR"
  },
  {
    "web-scraper-order": "1733240741-373",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0135, S-93                    Proposed  No: PO 93-371",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0135,%20S-1993.pdf",
    "title": "AN ORDINANCE UPGRADING/RECLASSIFYING THE ELEVEN (11) POSITIONS IN THE CIVIL REGISTRY OFFICE OF QUEZON CITY WITH THE CORRESPONDING SALARY GRADE AND SALARY ADJUSTMENT AND APPROPRIATING THE NECESSARY AMOUNT FOR THE PURPOSE.",
    "author": "MOISES S. SAMSON"
  },
  {
    "web-scraper-order": "1733240741-375",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0134, S-93                    Proposed  No: PO 92-306",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0134,%20S-1993.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE TO SANGGUNIANG KABATAAN MEMBERS INCLUDING SK SECRETARY AND SK TREASURER IN QUEZON CITY AT THE RATE OF FIVE HUNDRED PESOS (P500.000) EACH PER MONTH.",
    "author": "REYNALDO A. CALALAY"
  },
  {
    "web-scraper-order": "1733240741-377",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0133, S-93                    Proposed  No: PO 93-156",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0133,%20S-1993.pdf",
    "title": "AN ORDINANCE APPROPRIATING TEN THOUSAND PESOS  (P10,000.00) OR SO MUCH THEREOF TO DEFRAY THE COST OF ASSISTANCE AT TWO THOUSAND PESOS  (P2,000.00) EACH PER HOUSE OWNER TO THE VICTIMS OF THE FIRE THAT AFFECTED FIVE (5) FAMILIES AT ROAD 8, BARANGAY BAGONG PAG-ASA QUEZON CITY ON APRIL 24, 1993, THE NECESSARY FUNDS TO BE TAKEN FROM THE CALAMITY FUND OF THE CITY.",
    "author": "ANTONIO L. SIOSON"
  },
  {
    "web-scraper-order": "1733240741-379",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0131, S-93                    Proposed  No: PO 93-112",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0131,%20S-1993.pdf",
    "title": "AN ORDINANCE CREATING THE MOTORPOOL DIVISION UNDER THE CITY GENERAL SERVICES OFFICE AND PROVIDING FOR ITS FUNCTIONS.",
    "author": "HERMINIO C. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-381",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0130, S-93                    Proposed  No: PO 93-391",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0130,%20S-1993.pdf",
    "title": "AN ORDINANCE APPROVING SUPPLEMENTAL BUDGET NO. 1 FOR CALENDAR YEAR 1993 INVOLVING THE SUM OF SEVEN HUNDRED NINETY MILLION SEVEN HUNDRED NINETY THOUSAND THREE HUNDRED FORTY-FIVE PESOS  (P790,790,345.00) AND APPROPRIATING THE SAID AMOUNT VARIOUS PURPOSES.",
    "author": "REYNALDO A. CALALAY"
  },
  {
    "web-scraper-order": "1733240741-383",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0129, S-93                    Proposed  No: PO 93-355",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0129,%20S-1993.pdf",
    "title": "AN ORDINANCE GRANTING INDIVIDUAL FRANCHISES TO THE HEREIN NAMED PETITIONERS FOR THE OPERATION OF MOTORISED TRICYCLE-FOR-HIRE WITHIN SPECIFIED ZONE/ROUTE IN QUEZON CITY.",
    "author": "BAYANI V. HIPOL"
  },
  {
    "web-scraper-order": "1733240741-385",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0128, S-93                    Proposed  No: PO 93-050",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0128,%20S-1993.pdf",
    "title": "AN ORDINANCE RESTORING FROM SALARY GRADE 25 TO SALARY GRADE 26 ALL POSITIONS OF ASSISTANT DEPARTMENT HEAD III UNDER THE REGULAR DEPARTMENTS OF THE QUEZON CITY GOVERNMENT EFFECTIVE JANUARY 1, 1992 PURSUANT TO NATIONAL COMPENSATION CIRCULAR NO. 57 IN RELATION TO EXECUTIVE ORDER NO. 249, AND APPROPRIATING FUNDS FOR THE PURPOSE.",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-387",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0127, S-93                    Proposed  No: PO 93-365",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0127,%20S-1993.pdf",
    "title": "AN ORDINANCE GRANTING FRANCHISE TO THE HEREIN NAMED PETITIONERS FOR THE OPERATION OF MOTORISED TRICYCLE-FOR-HIRE WITHIN SPECIFIED ZONE/ROUTE IN QUEZON CITY AS RECOMMENDED BY THE TRICYCLE FRANCHISING BOARD OF THE CITY COUNCIL IN ITS BOARD RESOLUTION NO. 02, SERIES OF 1993, A COPY OF WHICH IS ATTACHED HEREWITH AND MADE AS AN INTEGRAL PART HEREOF.",
    "author": "BAYANI V. HIPOL"
  },
  {
    "web-scraper-order": "1733240741-389",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0125, S-93                    Proposed  No: PO 93-333",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0125,%20S-1993.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-117, S-93, BY GRANTING ADDITIONAL FINANCIAL ASSISTANCE TO THE IMMEDIATE FAMILY OF THE LATE  SPO1 LORETO SISON WHO DIED A HERO'S DEATH IN THE ABORTED  GL SUPERMARKET HOLD UP/ROBBERY.",
    "author": "EMILIO G. TAMAYO"
  },
  {
    "web-scraper-order": "1733240741-391",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0124, S-93                    Proposed  No:  PO 93-334",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0124,%20S-1993.pdf",
    "title": "AN ORDINANCE NAMING THE ACCESS ROAD TO AND ALONGSIDE THE BALER POLICE SUBSTATION IN BARANGAY BUNGAD, DISTRICT I, QUEZON CITY,  TO \"SPO1 LORETO SISON DRIVE\", IN HONOR OF THE LATE POLICE OFFICER.",
    "author": "EMILIO G. TAMAYO"
  },
  {
    "web-scraper-order": "1733240741-393",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0123, S-93                    Proposed  No:  PO 92-232",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0123,%20S-1993.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO.  2793, WHICH PROHIBITS BURLESQUE SHOWS IN QUEZON CITY AND PROVIDING PENALTIES FOR VIOLATION THEREOF.",
    "author": "JOSEPH PETER S. SISON"
  },
  {
    "web-scraper-order": "1733240741-395",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0122, S-93                    Proposed  No:  PR 93-144",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0122,%20S-1993.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE AMOUNT OF FIVE HUNDRED SIXTY-TWO THOUSAND PESOS (P562,000.00) FROM THE CALAMITY FUND OR FROM ANY AVAILABLE FUND OF THE CITY GOVERNMENT TO PROVIDE MATERIAL ASSISTANCE FOR FAMILIES AFFECTED  BY THE FIRE AT MARY TOWN COMPOUND, BARANGAY LOYOLA HEIGHTS, ON APRIL  13, 1993.",
    "author": "JOSEPH PETER S. SISON"
  },
  {
    "web-scraper-order": "1733240741-397",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0120, S-93                    Proposed  No:  PO 93-344",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0120,%20S-1993.pdf",
    "title": "AN ORDINANCE AMENDING CERTAIN PROVISIONS OF ORDINANCE NO. SP-89, S-93 BY EXTENDING THE PERIOD OF AVAILMENT FOR TAX RELIEF FOR DELINQUENT REAL PROPERTIES IN QUEZON CITY UP TO DECEMBER 31, 1993..",
    "author": "MOISES S. SAMSON"
  },
  {
    "web-scraper-order": "1733240741-399",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0119, S-93                    Proposed  No:  PO 92-309",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0119,%20S-1993.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE AMOUNT OF FOUR HUNDRED FIFTY TWO THOUSAND PESOS (P452,000.00) FOR THE CONSTRUCTION OF AN ADDITIONAL SECOND FLOOR OF THE EXISTING BARANGAY HALL LOCATED AT BARANGAY BAGUMBAYAN, QUEZON CITY.",
    "author": "FRANZ S. PUMAREN"
  },
  {
    "web-scraper-order": "1733240741-401",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0118, S-93                    Proposed  No:  PO 93-157",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0118,%20S-1993.pdf",
    "title": "AN ORDINANCE EXTENDING FINANCIAL ASSISTANCE TO THE APRIL 28 VICTIMS OF FIRE THAT BURNED THE RESIDENTIAL HOUSES OF NINETY SEVEN (97) FAMILIES AT BARANGAY ROXAS, AREA 19, DISTRICT IV, QUEZON CITY, AT TWO THOUSAND PESOS (P2,000.00) PER FAMILY OWNER AND ONE THOUSAND PESOS (P1,000.00) PER FAMILY RENTER/SHARER, AND APPROPRIATING THE SUM OF ONE HUNDRED SIXTY SEVEN THOUSAND PESOS (P167,000.00) WHICH SHALL BE TAKEN FROM THE CALAMITY OR EMERGENCY FUND OF THE CITY GOVERNMENT OR FROM ANY AVAILABLE SOURCE OF FUND THEREOF.",
    "author": "HERMINIO C. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-403",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0117, S-93                    Proposed  No:  PO 93-313",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0117,%20S-1993.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE TO THE FAMILY OF THE LATE   SPO1 LORETO C. SISON OF THE BALER POLICE SUB-STATION, WHO DIED OF GUNSHOT INJURIES SUSTAINED DURING AN ENCOUNTER WITH MALEFACTORS AT THE PREMISES OF THE GL SUPERMARKET, BARANGAY PARAISO, SAN FRANCISCO DEL MONTE (SFDM), QUEZON CITY.",
    "author": "REYNALDO A. CALALAY"
  },
  {
    "web-scraper-order": "1733240741-405",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0116, S-93                    Proposed  No:  PO 93-073",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0116,%20S-1993.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE PAYMENT OF MONTHLY ALLOWANCE TO ONE (1) POLICE INSPECTOR AND NINETEEN (19) MEMBERS OF THE BUREAU OF JAIL MANAGEMENT AND PENOLOGY, QUEZON CITY JAIL, SIMILAR TO THE MONTHLY ALLOWANCE BEING GRANTED TO POLICE OFFICERS OF QUEZON CITY, APPROPRIATING THE AMOUNT OF ONE HUNDRED TWENTY THOUSAND PESO (P120,000.00) FOR THE PURPOSE TO BE TAKEN FROM ANY AVAILABLE FUNDS OF THE CITY, THE SAME TO TAKE EFFECT ON JULY 1, 1993.",
    "author": "ANTONIO L. SIOSON"
  },
  {
    "web-scraper-order": "1733240741-407",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0115, S-93                    Proposed  No:  PO 92-217",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0115,%20S-1993.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. NC-48, S-88, PROVIDING PREFERENTIAL RIGHTS TO REGISTERED VOTERS OF QUEZON CITY TO BE EMPLOYED AND HIRED IN INFRASTRUCTURE CONSTRUCTIONS AND BUSINESS ESTABLISHMENTS IN QUEZON CITY, BY LIMITING SAID PREFERENTIAL RIGHTS TO REGISTERED VOTERS AND BONAFIDE RESIDENTS OF THE BARANGAY/S WHERE SUCH CONSTRUCTIONS OR BUSINESS ESTABLISHMENTS ARE LOCATED.",
    "author": "MARCIANO P. MEDALLA"
  },
  {
    "web-scraper-order": "1733240741-409",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0114, S-93                    Proposed  No:  PO 93-018",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0114,%20S-1993.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE TO THE FAMILY OF THE LATE FIRST KAGAWAD ALBERTO M. SALUD OF BARANGAY TATALON IN THE AMOUNT OF THIRTY THOUSAND PESOS (P30,000.00), SAID AMOUNT TO BE CHARGED AGAINST THE APPROPRIATION OF THE CITY COUNCIL UNDER GRANTS , SUBSIDIES, CONTRIBUTIONS.",
    "author": "GUILLERMO C. ALTUNA"
  },
  {
    "web-scraper-order": "1733240741-411",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0113, S-93                    Proposed  No:  PO 93-193",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0113,%20S-1993.pdf",
    "title": "AN ORDINANCE DIRECTING THE QUEZON CITY ZONING REVIEW COMMITTEE, AS PROVIDED IN THE IMPLEMENTING RULES AND REGULATION OF ORDINANCE NO. SP-22, S-92, OTHERWISE KNOWN AS \"THE QUEZON CITY ZONING ORDINANCE OF 1992 TO REVIEW THE EXISTING ZONING CLASSIFICATION AND/OR ZONING BOUNDARIES OF QUEZON CITY AND TO DRAFT AND SUBMIT TO THE CITY COUNCIL FOR APPROVAL ITS RECOMMENDATIONS FOR RE-ZONIFICATION AND PROVIDING THE NECESSARY FUNDS THEREOF.",
    "author": "EMILIO G. TAMAYO"
  },
  {
    "web-scraper-order": "1733240741-413",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0112, S-93                    Proposed  No:  PO 93-195",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0112,%20S-1993.pdf",
    "title": "AN ORDINANCE GRANTING REQUEST OF THE METRO MANILA NORTH COUNCIL OF THE BOY SCOUT OF THE PHILIPPINES, FOR THE EXEMPTION FROM THE PAYMENT OF AMUSEMENT TAX FOR THE SHOWING OF \"DENNIS THE MENACE\" AND \"MASAHOL PA SA HAYOP\" AT THE SM CINEMA AND SM CENTERPOINT AS PART OF THEIR FUND RAISING ACTIVITY.",
    "author": "EUFEMIO C. LAGUMBAY"
  },
  {
    "web-scraper-order": "1733240741-415",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0111, S-93                    Proposed  No:  PO 92-274",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0111,%20S-1993.pdf",
    "title": "AN ORDINANCE REQUIRING ALL INDUSTRIAL AND COMMERCIAL ESTABLISHMENT TO PUT ADEQUATE, SUFFICIENT AND COVERED TRASH RECEPTACLES AND ITS IMPLEMENTS AND ACCESSORIES WITHIN THE VICINITY OF THEIR ESTABLISHMENTS AND PROVIDING PENALTY AND/OR FINE FOR VIOLATION THEREOF.",
    "author": "JOSEPH PETER S. SISON"
  },
  {
    "web-scraper-order": "1733240741-417",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0110, S-93                    Proposed  No:  PO 92-279",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0110,%20S-1993.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE AMOUNT OF FORTY ONE THOUSAND FOUR HUNDRED FIVE PESOS (P41,405.00) FOR THE INSTALLATION OF ONE (1) PUBLIC ARTESIAN WELL AT SITIO AGUARDIENTE, BARANGAY STA. MONICA , NOVALICHES, QUEZON CITY.",
    "author": "ANTONIO V. HERNANDEZ"
  },
  {
    "web-scraper-order": "1733240741-419",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0108, S-93                    Proposed  No:  PO 92-277",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0108,%20S-1993.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE SUM OF THIRTY-NINE THOUSAND ONE HUNDRED PESOS (P39,100.00) FOR THE INSTALLATION OF ONE  (1) ARTESIAN WELL AT ST. CATHERINE STREET, BARANGAY HOLY SPIRIT, QUEZON CITY.",
    "author": "ANTONIO V. HERNANDEZ"
  },
  {
    "web-scraper-order": "1733240741-421",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0107, S-93                    Proposed  No:  PO 92-216",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0107,%20S-1993.pdf",
    "title": "AN ORDINANCE RENAMING TUAYAN STREET IN BARANGAY TATALON OF THE 4TH DISTRICT OF QUEZON CITY AS RAYMUNDO FAMILARA STREET IN HONOR OF THE LATE RAYMUNDO FAMILARA , FIRST BARANGAY CAPTAIN OF SAID BARANGAY.",
    "author": "GUILLERMO C. ALTUNA"
  },
  {
    "web-scraper-order": "1733240741-423",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0106, S-93                    Proposed  No:  PO 93-259",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0106,%20S-1993.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE UNPROGRAMMED BALANCE OF THE INTERNAL REVENUE ALLOTMENT (IRA) OF THE QUEZON CITY GOVERNMENT FOR INFRASTRUCTURE AND OTHER PURPOSES.",
    "author": "REYNALDO A. CALALAY"
  },
  {
    "web-scraper-order": "1733240741-425",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0105, S-93                    Proposed  No:  PO 93-244",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0105,%20S-1993.pdf",
    "title": "AN ORDINANCE AMENDING SEC. 234 OF ORDINANCE NO. SP-91, S-93, PROVIDING FOR THE QUEZON CITY REVENUE CODE OF 1993, TO SPECIFY THE COMPOSITION AND STRENGTHEN THE OVERSIGHT COMMITTEE.",
    "author": "ANTONIO L. SIOSON"
  },
  {
    "web-scraper-order": "1733240741-427",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0102, S-93                    Proposed  No:  PO 93-150",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0102,%20S-1993.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE TO MR. RODRIGO A. GOMEZ, A CASUAL EMPLOYEE UNDER THE ANTI-SQUATTING SURVEILLANCE AND ENFORCEMENT TEAM  (ASSET), OFFICE OF THE CITY MAYOR, QUEZON CITY, WHO SUSTAINED AND SUFFERED GUNSHOT  WOUND AS MEMBER OF A DEMOLITION TEAM APRIL 2, 1993, IN  THE AMOUNT OF TWENTY THOUSAND PESOS (P20,000.00) TO BE CHARGED AGAINST THE APPROPRIATION FOR GRANTS, SUBSIDIES AND CONTRIBUTIONS UNDER THE 1993 BUDGET OF THE OFFICE OF THE CITY MAYOR OR FROM ANY AVAILABLE FUNDS IN THE CITY TREASURY.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-429",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0101, S-93                    Proposed  No:  PO 93-061",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0101,%20S-1993.pdf",
    "title": "AN ORDINANCE REQUIRING SANGGUNIANG BARANGAYS HEADED BY THEIR RESPECTIVE BARANGAY CAPTAIN TO DETECT AND PREVENT ILLEGAL CONSTRUCTION AND REPAIR WITHIN THEIR AREA OF RESPONSIBILITY AND TO REPORT THE SAME WITHIN TWENTY FOUR (24) HOURS TO THE CITY BUILDING OFFICIALS, OFFICE OF THE MAYOR, AND THE POLICE STATION COMMANDER WHO HAS JURISDICTION OVER IT.",
    "author": "VICTOR V. FERRER JR"
  },
  {
    "web-scraper-order": "1733240741-431",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0100, S-93                    Proposed  No:  PO 93-144",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0100,%20S-1993.pdf",
    "title": "AN ORDINANCE RECLASSIFYING ONE (1) PLANTILLA POSITION OF LOCAL TREASURY OPERATIONS ASSISTANT (ITEM 29) WITH SALARY GRADE 8 UNDER THE FISCAL EXAMINATION SECTION, ADMINISTRATIVE DIVISION OFFICE OF THE CITY TREASURER TO LOCAL TREASURY OPERATIONS ASSISTANT III WITH SALARY GRADE 10 AND APPROPRIATING THE NECESSARY FUNDS FOR THE PURPOSE.",
    "author": "GUILLERMO C. ALTUNA"
  },
  {
    "web-scraper-order": "1733240741-433",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0099, S-93                    Proposed  No:  PO 93-165",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0099,%20S-1993.pdf",
    "title": "AN ORDINANCE CREATING A JOINT LEGISLATIVE-EXECUTIVE COMMITTEE ON BARANGAY BOUNDARIES (CBB), DEFINING ITS POWERS AND FUNCTIONS AND FOR OTHER PURPOSES.",
    "author": "FRANZ S. PUMAREN"
  },
  {
    "web-scraper-order": "1733240741-435",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0098, S-93                    Proposed  No:  PO 92-314",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0098,%20S-1993.pdf",
    "title": "AN ORDINANCE CHANGING THE NAME OF GARCIA COMPOUND, BARANGAY BAGBAG, NOVALICHES, QUEZON CITY TO ST. MICHAEL HOMES AND NAMING VARIOUS ROAD LOTS (STREETS) LOCATED THEREIN.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-437",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0097, S-93                    Proposed  No:  PO 93-201",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0097,%20S-1993.pdf",
    "title": "AN ORDINANCE INCREASING THE INCENTIVE ALLOWANCE OF THE FIFTY (50) INQUEST PROSECUTORS OF THE OFFICE OF THE PROSECUTOR, QUEZON CITY FROM ONE THOUSAND FIVE HUNDRED PESOS (P1,500.00) TO TWO THOUSAND FIVE HUNDRED PESOS (P2,500.00) FROM JULY 1, 1993 TO DECEMBER 31, 1993, AND ALLOCATING THE SUM OF THREE HUNDRED THOUSAND PESOS (P300,000.00) FROM THE APPROVED LUMP SUM APPROPRIATION OF ONE MILLION FIVE HUNDRED THOUSAND PESOS (P1,500,000.00) UNDER THE INTER-AGENCY COMMITTEE ON JUSTICE IN QUEZON CITY UNDER THE SPECIAL PROJECTS OF THE OFFICE OF THE MAYOR, PURSUANT TO EXECUTIVE ORDER NO. 2, S-92.",
    "author": "MOISES S. SAMSON"
  },
  {
    "web-scraper-order": "1733240741-439",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0096, S-93                    Proposed  No:  PO 93-202",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0096,%20S-1993.pdf",
    "title": "AN ORDINANCE GRANTING  AMUSEMENT TAX EXEMPTION TO THE PHILIPPINE NATIONAL RED CROSS, QUEZON CITY CHAPTER, FOR THE FILM SHOWING OF \"KUNG KAILANGAN MO AKO\" AND \"MANILA BOY\" IN ALL SM CINEMAS FOR THE DURATION OF ITS SHOWING ANYTIME FROM JUNE 9, 1993 TO JULY 14, 1993, AS PROVIDED FOR UNDER SECTION 192 OF R.A. 7160, THE LOCAL GOVERNMENT CODE OF 1991.",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-441",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0095, S-93                    Proposed  No:  PO 92-290",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0095,%20S-1993.pdf",
    "title": "AN ORDINANCE GRANTING A MONTHLY FINANCIAL ASSISTANCE OF TWO THOUSAND PESOS (P2,000.00) TO EVERY BARANGAY TREASURER OF QUEZON CITY WITH FUNDS TO BE TAKEN FROM THE SPECIAL ASSISTANCE FUNDS OF THE CITY MAYOR EFFECTIVE JANUARY 1, 1993, OR FROM ANY AVAILABLE FUNDS OF THE CITY.",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-443",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0094, S-93                    Proposed  No:  PO 93-166",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0094,%20S-1993.pdf",
    "title": "AN ORDINANCE EXTENDING FINANCIAL ASSISTANCE TO MAY 6 VICTIMS OF FIRE THAT BURNED THE RESIDENTIAL HOUSES OF TWO HUNDRED NINETY (290) FAMILIES AT BARANGAY TATALON, AREA 21, DISTRICT IV, QUEZON CITY, AT TWO THOUSAND PESOS (P2,000.00) PER FAMILY OWNER AND ONE THOUSAND PESOS (P1,000.00) PER FAMILY RENTER/SHARER, AND ALLOCATING THE SUM OF FOUR HUNDRED FIFTY NINE THOUSAND PESOS (P459,000.00) WHICH SHALL BE TAKEN FROM THE CALAMITY OR EMERGENCY FUND OF THE CITY GOVERNMENT OR FROM ANY AVAILABLE SOURCE OF FUND THEREOF.",
    "author": "HERMINIO C. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-445",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0093, S-93                    Proposed  No:  PO 93-114",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0093,%20S-1993.pdf",
    "title": "AN ORDINANCE EXTENDING FINANCIAL ASSISTANCE TO MARCH 16 VICTIMS OF FIRE THAT BURNED THE RESIDENTIAL HOUSES OF SEVENTY EIGHT (78) FAMILIES AT BARANGAY TATALON, AREA 21, DISTRICT IV, QUEZON CITY, AT TWO THOUSAND PESOS (P2,000.00) PER FAMILY OWNER AND ONE THOUSAND PESOS (P1,000.00) PER FAMILY RENTER/SHARER, AND ALLOCATING THE SUM OF ONE HUNDRED TEN THOUSAND PESOS (P110,000.00) WHICH SHALL BE TAKEN FROM THE CALAMITY OR EMERGENCY FUND OF THE CITY GOVERNMENT OR FROM ANY AVAILABLE SOURCE OF FUND THEREOF.",
    "author": "HERMINIO C. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-447",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0092, S-93                    Proposed  No:  PR 93-105",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0092,%20S-1993.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE PRESIDING OFFICER OF THE SANGGUNIANG PANLUNSOD TO AUGMENT CERTAIN ITEMS OF APPROPRIATION IN THE ANNUAL GENERAL FUND BUDGET FROM SAVINGS IN CERTAIN ITEMS OF APPROPRIATION OF THE SAME EXPENSE CLASSIFICATION.",
    "author": "JOSEPH PETER S. SISON"
  },
  {
    "web-scraper-order": "1733240741-449",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0089, S-93                    Proposed  No:  PR 93-105",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0089,%20S-1993.pdf",
    "title": "AN ORDINANCE AMENDING CERTAIN PROVISIONS OF ORDINANCE NO. SP-55, S-93 BY EXTENDING THE PERIOD OF AVAILMENT FOR TAX RELIEF FOR DELINQUENT REAL PROPERTIES IN QUEZON CITY UP TO SEPTEMBER 30, 1993.",
    "author": "MOISES S. SAMSON"
  },
  {
    "web-scraper-order": "1733240741-451",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0087, S-93                    Proposed  No:  PO 93-188",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0087,%20S-1993.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE HONORABLE VICE MAYOR CHARITO L. PLANAS, PRESIDING OFFICER, QUEZON CITY COUNCIL, TO AUGMENT THE APPROPRIATIONS OF SPECIFIC ITEMS UNDER PERSONAL SERVICES OF THE OFFICE OF THE CITY SECRETARY (SECRETARY TO THE SANGGUNIAN) UNDER THE 1993 ANNUAL BUDGET OF QUEZON CITY FROM SAVINGS OF THE SAME OFFICE FROM VARIOUS ITEMS UNDER THE SAME EXPENSE CLASS FOR THE IMPLEMENTATION OF CITY ORDINANCE NO. SP-75, S-93.",
    "author": "JOSEPH PETER S. SISON"
  },
  {
    "web-scraper-order": "1733240741-453",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0086, S-93                    Proposed  No:  PO 93-069",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0086,%20S-1993.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE CITY MAYOR TO ENTER INTO A DOMESTIC BILLS PURCHASE LINE AGREEMENT WITH LANDBANK OF THE PHILIPPINES NOT TO EXCEED TEN MILLION PESOS (P10 M) WITH THE CITY MAYOR OR THE CITY ADMINISTRATOR AUTHORIZED TO SIGN THE DOMESTIC BILLS PURCHASE LINE AVAILMENT NOT EXCEEDING THE AFOREMENTIONED AMOUNT.",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-455",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0085, S-93                    Proposed  No:  PO 93-004",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0085,%20S-1993.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE ACQUISITION BY THE QUEZON CITY GOVERNMENT OF ONE THOUSAND EIGHT HUNDRED SEVENTY SIX SQUARE METER (1,876 SQ. M.) ROAD RIGHT OF WAY TO THE RELOCATION SITE OF BONA HOMEOWNERS ASSOCIATION, INC., AT BARANGAY BAGONG SILANGAN, QUEZON CITY, AND ALLOCATING THE AMOUNT OF THREE HUNDRED FORTY FIVE THOUSAND TWO HUNDRED PESOS (P345,200.00) FOR THE PURPOSE FROM THE LINGAP FUND UNDER THE COMMUNITY RELATIONS OFFICE, OFFICE OF THE CITY MAYOR.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-457",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0083, S-93                    Proposed  No:  PO 92-190",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0083,%20S-1993.pdf",
    "title": "AN ORDINANCE PROHIBITING LOITERING IN AND AROUND THE CITY GOVERNMENT OFFICES MORE PARTICULARLY IN THE REVENUE-GENERATING OFFICES UNDER THE AUSPICES OF THE QUEZON CITY GOVERNMENT.",
    "author": "MICHAEL T. DEFENSOR"
  },
  {
    "web-scraper-order": "1733240741-459",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0082, S-93                    Proposed  No: PO 93-001",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0082,%20S-1993.pdf",
    "title": "AN ORDINANCE CREATING THE PERMANENT POSITIONS OF SERGEANT-AT-ARMS AND THREE (3) DEPUTY SERGEANT-AT-ARMS FOR THE QUEZON CITY COUNCIL AND APPROPRIATING THE NECESSARY FUNDS FOR THE PURPOSE.",
    "author": "MOISES S. SAMSON"
  },
  {
    "web-scraper-order": "1733240741-461",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0081, S-93                    Proposed  No: PO 93-005",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0081,%20S-1993.pdf",
    "title": "AN ORDINANCE REQUIRING MEDICAL EXAMINATION FOR POSSIBLE DRUG ADDICTION AND ALCOHOLISM OF ALL UNIFORMED MEN OF CENTRAL POLICE DISTRICT AND QUEZON CITY FIRE STATION, PHILIPPINE NATIONAL POLICE, AND FORFEITURE OF THE INCENTIVE ALLOWANCE GRANTED BY THE QUEZON CITY GOVERNMENT FOR THOSE FOUND POSITIVE FOR DRUG ADDICTION AND ALCOHOLISM..",
    "author": "MOISES S. SAMSON"
  },
  {
    "web-scraper-order": "1733240741-463",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0080, S-93                    Proposed  No: PO 93-002",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0080,%20S-1993.pdf",
    "title": "AN ORDINANCE ALLOCATING TWENTY SIX THOUSAND PESOS (P26,000.00) OR SO MUCH THEREOF TO DEFRAY THE COST OF MATERIAL ASSISTANCE TO THE VICTIMS OF THE FIRE THAT GUTTED THIRTEEN (13) HOUSES IN BARANGAY DEL MONTE, QUEZON CITY, ON DECEMBER 9,  1992, THE NECESSARY FUNDS TO BE TAKEN FROM THE CALAMITY FUND OR FROM ANY AVAILABLE FUNDS OF THE CITY.",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-465",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0079, S-93                    Proposed  No: PO 93-091",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0079,%20S-1993.pdf",
    "title": "AN ORDINANCE AMENDING CERTAIN SECTIONS OF ORDINANCE NO. NC-43, S-88, EXTENDING FUNERAL ASSISTANCE TO THE FAMILY OR RELATIVES OF QUALIFIED INDIGENT RESIDENTS OF QUEZON CITY, AND APPROPRIATING THE NECESSARY FUNDS THEREFOR.",
    "author": "REYNALDO A. CALALAY"
  },
  {
    "web-scraper-order": "1733240741-467",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0078, S-93                    Proposed  No: PO 93-10",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0078,%20S-1993.pdf",
    "title": "AN ORDINANCE ALLOCATING FIVE HUNDRED FIFTY SEVEN THOUSAND PESOS (P557,000.00) OR SO MUCH THEREOF TO DEFRAY THE COST OF MATERIAL ASSISTANCE TO THE VICTIMS OF THE FIRE THAT GUTTED THE HOUSES OF THREE HUNDRED FIFTY (350) FAMILIES IN SITIO TAGUMPAY, BARANGAY RAMON MAGSAYSAY, BAGO BANTAY, QUEZON CITY ON MARCH 13, 1993, THE NECESSARY FUNDS TO BE TAKEN FROM THE CALAMITY FUND OR FROM ANY AVAILABLE FUNDS OF THE CITY.",
    "author": "ANTONIO L. SIOSON"
  },
  {
    "web-scraper-order": "1733240741-469",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0077, S-93                    Proposed  No: PO 93-076",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0077,%20S-1993.pdf",
    "title": "AN ORDINANCE GRANTING AUTHORITY TO OPERATE MOTORIZED TRICYCLES FOR HIRE, ONE ROUTE COVERING LOYOLA HEIGHTS, THE OTHER ROUTE COVERING PANSOL, AND PROVIDING THE NECESSARY ROUTE MEASURE CAPACITY FOR EACH.",
    "author": "JOSEPH PETER S. SISON"
  },
  {
    "web-scraper-order": "1733240741-471",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0076, S-93                    Proposed  No: PO 93-164",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0076,%20S-1993.pdf",
    "title": "AN ORDINANCE GRANTING LICENSE TO LA LOMA COCKPIT TO HOLD SPECIAL COCKFIGHTS ON MAY 11 AND 12, 1993 IN OBSERVANCE OF THE FEAST OF NUESTRA SENORA DE SALVACION OF LA LOMA DISTRICT, QUEZON CITY.",
    "author": "EUFEMIO C. LAGUMBAY"
  },
  {
    "web-scraper-order": "1733240741-473",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0075, S-93                    Proposed  No: PO 92-246",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0075,%20S-1993.pdf",
    "title": "AN ORDINANCE UPGRADING AND/OR REVISING THE POSITION TITLES OF THE REGULAR PLANTILLA POSITIONS UNDER THE OFFICE OF THE CITY SECRETARY AND APPROPRIATING THE NECESSARY FUNDS FOR THE PURPOSE.",
    "author": "GUILLERMO C. ALTUNA"
  },
  {
    "web-scraper-order": "1733240741-475",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0074, S-93                    Proposed  No: PO 93-099",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0074,%20S-1993.pdf",
    "title": "AN ORDINANCE ALLOCATING THE AMOUNT OF THREE MILLION SIX HUNDRED SEVENTY TWO THOUSAND PESOS (P3,672,000.00) OR SO MUCH THEREOF FROM THE SPECIAL PROJECT FUND OF THE CITY MAYOR NECESSARY TO COVER THE ALLOWANCES OF ONE HUNDRED FIFTY THREE (153) BARANGAY NUTRITION SCHOLARS FOR THE SERVICES AND CONTINUATION OF OPERATION AND INCREASE OF THEIR ALLOWANCES FROM ONE THOUSAND PESOS (P1,000.00) TO TWO THOUSAND PESOS (P2,000.00).",
    "author": "CONNIE S. ANGELES"
  },
  {
    "web-scraper-order": "1733240741-477",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0073, S-93                    Proposed  No: PO 93-078",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0073,%20S-1993.pdf",
    "title": "AN ORDINANCE ALLOCATING THE SUM OF SEVEN THOUSAND SEVEN HUNDRED TWENTY THREE PESOS (P7,723.00) OR SO MUCH THEREOF TO COVER THE SALARY DIFFERENTIAL OF MRS. ROSARIO V.E. REYES AS ACTING ASSISTANT CITY TREASURER COVERING THE PERIOD FROM JULY TO DECEMBER 1992 AND JANUARY TO MAY 1993, THE SAME TO BE TAKEN FROM THE SALARY SAVINGS OF THE OFFICE OF THE CITY TREASURER.",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-479",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0072, S-93                    Proposed  No: PO 93-039",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0072,%20S-1993.pdf",
    "title": "AN ORDINANCE EXTENDING MATERIAL ASSISTANCE TO THE SEVENTEEN (17) FAMILIES WHO WERE VICTIMS OF FIRE THAT OCCURRED LAST JANUARY 27, 1993 AT PUROK I, UNIT 2, KAUNLARAN STREET, BARANGAY COMMONWEALTH, QUEZON CITY IN THE AMOUNT OF ONE THOUSAND PESOS (P1,000.00) PER FAMILY OWNER AND FIVE HUNDRED PESOS (P500.00) PER FAMILY RENTER AND APPROPRIATING THE AMOUNT AT THIRTEEN THOUSAND FIVE HUNDRED PESOS (P13,500.00) THEREOF.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-481",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0071, S-93                    Proposed  No: PO 92-083",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0071,%20S-1993.pdf",
    "title": "AN ORDINANCE CHANGING THE NAME OF PASONG TAMO HIGH SCHOOL INTO SAUYO HIGH SCHOOL (NIA VILLAGE) BARANGAY SAUYO, NOVALICHES, QUEZON CITY.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-483",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0070, S-93                    Proposed  No: PO 93-011",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0070,%20S-1993.pdf",
    "title": "AN ORDINANCE GRANTING THE FINANCIAL ASSISTANCE TO THE FAMILIES OF THE LATE EX-COUNCILORS ISIDRO R. SALUDES AND SATURNINO BERMUDEZ WHO DIED ON DECEMBER 30, 1992 AND JANUARY 8, 1993 RESPECTIVELY, IN THE AMOUNT OF FIFTY THOUSAND PESOS (P50,000.00) EACH FOR A TOTAL OF ONE HUNDRED THOUSAND PESOS (P100,000.00), FUNDS TO BE CHARGED AGAINST ITEM \"OTHER SERVICES\" OF THE BUDGET OF THE CITY COUNCIL.",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-485",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0069, S-93                    Proposed  No: NONE",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0069,%20S-1993.pdf",
    "title": "AN ORDINANCE ALLOCATING EIGHTY NINE THOUSAND PESOS (P89,000.00) OR SO MUCH THEREOF AS MAY BE NECESSARY, TO DEFRAY THE COST OF MATERIAL ASSISTANCE TO THE VICTIMS OF FIRE THAT AFFECTED FIFTY SIX (56) FAMILIES IN GALINO STREET, CORNER 11TH AVENUE, BARANGAY BALINGASA, QUEZON CITY ON MARCH 10, 1993, THE AMOUNT TO BE TAKEN FROM THE CALAMITY FUND OF THE CITY.",
    "author": "REYNALDO A. CALALAY"
  },
  {
    "web-scraper-order": "1733240741-487",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0068, S-93                    Proposed  No: PO 93-088",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0068,%20S-1993.pdf",
    "title": "AN ORDINANCE ALLOCATING THE AMOUNT OF FORTY SIX THOUSAND PESOS (P46,000.00) TO DEFRAY THE COST OF MATERIAL ASSISTANCE FOR THE THIRTY TWO (32) FIRE VICTIMS IN BUKIDNON STREET, BARANGAY RAMON MAGSAYSAY, QUEZON CITY THE AMOUNT TO BE TAKEN FROM THE CALAMITY FUND OF THE CITY.",
    "author": "REYNALDO A. CALALAY"
  },
  {
    "web-scraper-order": "1733240741-489",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0067, S-93                    Proposed  No: PO 93-130",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0067,%20S-1993.pdf",
    "title": "AN ORDINANCE SETTING THE DEADLINE FOR THOSE TRICYCLE FRANCHISES EXTENDED BY VIRTUE OF ORDINANCE NO. SP-48, S-93 TO REGISTER AND/OR CONFIRM THEIR RESPECTIVE FRANCHISES WITH THE TRICYCLE REGULATION UNITCITY.",
    "author": "JOSEPH PETER S. SISON"
  },
  {
    "web-scraper-order": "1733240741-491",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0066, S-93                    Proposed  No: PO 92-072",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0066,%20S-1993.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE AMOUNT OF ONE MILLION PESOS (P1,000,000.00) FROM ANY AVAILABLE FUNDS IN THE CITY TREASURY, AS STANDBY PUBLIC ASSISTANCE FUND TO COVER FOR HOSPITALIZATION AND MEDICAL EXPENSES OF INDIGENT PATIENTS IN THE VARIOUS HOSPITALS LOCATED IN QUEZON CITY AND FOR OTHER PURPOSES.",
    "author": "REYNALDO A. CALALAY"
  },
  {
    "web-scraper-order": "1733240741-493",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0065, S-93                    Proposed  No: PO 92-139",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0065,%20S-1993.pdf",
    "title": "AN ORDINANCE UPGRADING THE TEN (10) REGULAR PLANTILLA POSITIONS IN THE OFFICE OF THE CITY ADMINISTRATOR AND ALLOCATING FROM THE SAVINGS OF THE SAME OFFICE UNDER ITEM PERSONAL SERVICES OF THE ANNUAL BUDGET FOR 1993, THE NECESSARY FUNDS FOR THE PURPOSE.",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-495",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0064, S-93                    Proposed  No: PO 93-064",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0064,%20S-1993.pdf",
    "title": "AN ORDINANCE REGULATING DIGGINGS AND EXCAVATIONS IN THE STREETS/ THOROUGHFARES IN QUEZON CITY AND REQUIRING A CASH DEPOSIT OR PERFORMANCE BOND FROM CONTRACTORS WHO DIG AND EXCAVATE IN CITY STREETS AS A GUARANTEE FOR RESTORATION AND PROVIDING PENALTIES FOR VIOLATION THEREOF.",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-497",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0063, S-93                    Proposed  No: PO 93-109",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0063,%20S-1993.pdf",
    "title": "AN ORDINANCE GRANTING AUTHORITY TO THE CITY MAYOR TO AUGMENT ANY ITEM IN THE APPROVED 1993 ANNUAL BUDGET OF OFFICES UNDER THE EXECUTIVE DEPARTMENT OF THE QUEZON CITY GOVERNMENT FROM SAVINGS WITHIN THE SAME EXPENSE CLASS OF APPROPRIATION.",
    "author": "HERMINIO C. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-499",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0062, S-93                    Proposed  No: PO 92-152",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0062,%20S-1993.pdf",
    "title": "AN ORDINANCE PERMANENTLY CLOSING THE PMHA ROAD FOR USE AS SCHOOL GROUNDS OF FLORA YLAGAN HIGH SCHOOL, BARANGAY PINYAHAN, DISTRICT IV, QUEZON CITY.",
    "author": "GUILLERMO C. ALTUNA"
  },
  {
    "web-scraper-order": "1733240741-501",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0061, S-93                    Proposed  No: PO 92-183",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0061,%20S-1993.pdf",
    "title": "AN ORDINANCE ESTABLISHING A QUEZON CITY MEDICAL CARE PROGRAM (QC-MEDICAP) AND APPROPRIATING THE  AMOUNT OF TWO HUNDRED FIFTY THOUSAND PESOS (P250,000.00) FOR THE PURPOSE..",
    "author": "CONNIE S. ANGELES"
  },
  {
    "web-scraper-order": "1733240741-503",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0059, S-93                    Proposed  No: PO 92-225",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0059,%20S-1993.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE HONORABLE CITY MAYOR ISMAEL A. MATHAY, JR., TO GRANT THE BENEFICIAL USE OVER A PARCEL OF LAND, KNOWN AS LOT 1, BLOCK 3, PSD-39651 CONTAINING AN AREA OF ONE THOUSAND SEVEN HUNDRED ONE SQUARE METERS (1,701 SQ. M.) COVERED BY TCT NO. 29733, OWNED BY THE CITY GOVERNMENT, TO THE MARIANA NEIGHBOURHOOD ASSOCIATION, FOR THEIR MANAGEMENT, MAINTENANCE AND DEVELOPMENT.",
    "author": "JOSEPH PETER S. SISON"
  },
  {
    "web-scraper-order": "1733240741-505",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0058, S-93                    Proposed  No: PO 92-208",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0058,%20S-1993.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE AMOUNT OF NINE HUNDRED FORTY EIGHT THOUSAND SIX HUNDRED EIGHTY FOUR PESOS (P948,684.00)  FROM THE CITY TREASURY FOR THE IMPROVEMENT OF TRINIDAD AVENUE, SAN ANTONIO SUBDIVISION, DAMONG MALIIT, BARANGAY NAGKAISANG NAYON, NOVALICHES, QUEZON CITY.",
    "author": "MA. FRESCA M. BIGLANG-AWA"
  },
  {
    "web-scraper-order": "1733240741-507",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0057, S-93                    Proposed  No: PO 92-046",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0057,%20S-1993.pdf",
    "title": "AN ORDINANCE ESTABLISHING THE OFFICE FOR SENIOR CITIZENS AFFAIRS (OSCA) AS EMBODIED IN REPUBLIC ACT NO. 7432, OTHERWISE KNOWN AS THE SENIOR CITIZENS' LAW, PROVIDING THE NECESSARY APPROPRIATION FOR ITS OPERATION AND MAINTENANCE AND FOR OTHER PURPOSES.",
    "author": "EMILIO G. TAMAYO"
  },
  {
    "web-scraper-order": "1733240741-509",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0056, S-93                    Proposed  No: NONE",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0056,%20S-1993.pdf",
    "title": "AN ORDINANCE ESTABLISHING RULES AND REGULATIONS IN THE PROCESSING AND APPROVAL OF SUBDIVISION PLANS FOR RESIDENTIAL, COMMERCIAL OR INDUSTRIAL AND OTHER DEVELOPMENT PURPOSES IN QUEZON CITY.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-511",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0055, S-93                    Proposed  No: PR 92-194",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0055,%20S-1993.pdf",
    "title": "AN ORDINANCE GRANTING RELIEF TO DELINQUENT REAL PROPERTY TAXPAYERS OF QUEZON CITY WITH RESPECT TO INTERESTS AND PENALTIES ON THEIR REAL PROPERTY TAX UNTIL JUNE 30, 1993, SUBJECT TO CERTAIN CONDITIONS.",
    "author": "MOISES S. SAMSON"
  },
  {
    "web-scraper-order": "1733240741-513",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0054, S-93                    Proposed  No: PO 93-021",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0054,%20S-1993.pdf",
    "title": "AN ORDINANCE PROVIDING ASSISTANCE CONSISTING OF FINANCIAL GRANT TO THE QUEZON CITY PARKS DEVELOPMENT FOUNDATION, INC. (QCPDFI) AND FOR OTHER PURPOSES.",
    "author": "REYNALDO A. CALALAY"
  },
  {
    "web-scraper-order": "1733240741-515",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0053, S-93                    Proposed  No: PO 92-069",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0053,%20S-1993.pdf",
    "title": "AN ORDINANCE REQUIRING THE ACCREDITED AUTHORIZED CONTRACTOR TO POST INFORMATION OF ALL PUBLIC WORKS AND INFRASTRUCTURE PROJECTS WITHIN THE CITY, INCLUDING FUNDS ALLOCATED THERETO, AND PRESCRIBING PENALTIES FOR VIOLATION THEREOF.",
    "author": "MICHAEL T. DEFENSOR"
  },
  {
    "web-scraper-order": "1733240741-517",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0052, S-93                    Proposed  No: PO 92-128",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0052,%20S-1993.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE AMOUNT OF ONE MILLION FOUR HUNDRED NINE THOUSAND ONE HUNDRED PESOS (P1,409,100.00) FOR THE CONSTRUCTION OF THE COVER OF THE BASKETBALL COURT AT THE INTERSECTION OF MALAYA AND ANGELO STREETS, LA LOMA, QUEZON CITY.",
    "author": "VICTOR V. FERRER JR"
  },
  {
    "web-scraper-order": "1733240741-519",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0051, S-93                    Proposed  No: PO 92-179",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0051,%20S-1993.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE AMOUNT OF FIVE HUNDRED NINETEEN THOUSAND THREE HUNDRED THIRTY PESOS (P519,330.00) FROM ANY AVAILABLE FUNDS OF THE CITY TREASURY FOR THE INSTALLATION OF ARTESIAN WELLS IN BARANGAYS PAYATAS, CAPRI, KALIGAYAHAN, SAN AUGUSTIN, SAN BARTOLOME, STA. MONICA, COMMONWEALTH, TALIPAPA, HOLY SPIRIT AND PASONG PUTIK, DISTRICT II, QUEZON CITY.",
    "author": "MA. FRESCA M. BIGLANG-AWA"
  },
  {
    "web-scraper-order": "1733240741-521",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0050, S-93                    Proposed  No: PO 92-134",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0050,%20S-1993.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE AMOUNT OF ONE MILLION FOUR HUNDRED NINE THOUSAND ONE HUNDRED PESOS (P1,409,100.00) FOR THE CONSTRUCTION OF THE COVER OF THE BASKETBALL COURT AT PROJECT 8, QUEZON CITY.",
    "author": "VICTOR V. FERRER JR"
  },
  {
    "web-scraper-order": "1733240741-523",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0049, S-93                    Proposed  No: PO 93-030",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0049,%20S-1993.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE TO HONORABLE PACIFICO L. PUNSALAN, RETIRED MTC JUDGE, IN THE AMOUNT OF TWO HUNDRED THOUSAND PESOS (P200,000.00) IN RECOGNITION FOR HIS OUTSTANDING SERVICES RENDERED AS MEMBER OF THE BENCH ASSIGNED IN QUEZON CITY, SUCH AMOUNT SHALL BE TAKEN FROM THE APPROPRIATION OF THE OFFICE OF THE CITY MAYOR UNDER GRANTS, SUBSIDIES AND CONTRIBUTIONS IN THE ANNUAL BUDGET FOR FY 1993.",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-525",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0048, S-93                    Proposed  No: PO 92-300",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0048,%20S-1993.pdf",
    "title": "AN ORDINANCE TRICYCLE FRANCHISES ISSUED BY THE LAND TRANSPORTATION FRANCHISING & REGULATORY BOARD EXPIRING WITHIN THE YEARS 1991, 1992 AND 1993 ARE EXTENDED TO THREE (3)  YEARS FROM DATE OF EXPIRATION OF THEIR MOTOR VEHICLE REGISTRATION WITH THE LAND TRANSPORTATION OFFICE FOR THAT RESPECTIVE YEARS.",
    "author": "JOSEPH PETER S. SISON"
  },
  {
    "web-scraper-order": "1733240741-527",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0047, S-93                    Proposed  No: NONE",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0047,%20S-1993.pdf",
    "title": "AN ORDINANCE PROVIDING THAT THE INTERNAL BUDGET ALLOTTED FOR THE CITY COUNCIL BE SUB-ALLOTTED FOR EACH AND EVERY INDIVIDUAL MEMBER OF THE CITY COUNCIL INCLUDING THE QUALIFIED REPRESENTATIVES THEREOF AND GIVING THEM EXCLUSIVE ADMINISTRATION, SUPERVISION AND CONTROL OVER THE SAME.",
    "author": "MOISES S. SAMSON"
  },
  {
    "web-scraper-order": "1733240741-529",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0046, S-92                    Proposed  No: PO 92-148",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0046,%20S-1992.pdf",
    "title": "AN ORDINANCE CONVERTING THE FORMER OFFICE OF SUB-CITY KAUNLARAN LOCATED AT IGNACIO SANTOS DIAZ STREET, CUBAO, QUEZON CITY, INTO A LYING-IN CLINIC.",
    "author": "ALFREDO A. FRANCISCO (FRED MONTILLA)"
  },
  {
    "web-scraper-order": "1733240741-531",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0045, S-92                    Proposed  No: PO 92-247",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0045,%20S-1992.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE AMOUNT OF SIX HUNDRED FIFTY THOUSAND PESOS (P650,000.00) FROM ANY AVAILABLE FUNDS NECESSARY FOR THE COMPLETION OF THE CONSTRUCTION OF THE BARANGAY CAPRI WET MARKET IN QUEZON CITY.",
    "author": "VICE MAYOR CHARITO L. PLANAS"
  },
  {
    "web-scraper-order": "1733240741-533",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0044, S-92                    Proposed  No: PO 92-302",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0044,%20S-1992.pdf",
    "title": "AN ORDINANCE EXTENDING FINANCIAL ASSISTANCE TO THE FIRE VICTIMS WHOSE HOUSES AND PROPERTIES WERE BURNED DOWN BY A BLAZE IN BARANGAY BALINGASA, QUEZON CITY ON NOVEMBER 25, 1992, APPROPRIATING THE TOTAL AMOUNT OF SIXTY SEVEN THOUSAND FIVE HUNDRED PESOS (P67,500.00) FROM THE CALAMITY FUNDS OR FROM ANY AVAILABLE FUNDS OF THE CITY GOVERNMENT.",
    "author": "REYNALDO A. CALALAY"
  },
  {
    "web-scraper-order": "1733240741-535",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0043, S-92                    Proposed  No: PO 92-106",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0043,%20S-1992.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE SUM OF TWO HUNDRED FIFTY THOUSAND PESOS (P250,000.00) FROM ANY AVAILABLE FUNDS IN THE CITY TREASURY FOR THE CONSTRUCTION OF A LYING-IN EXTENSION OF BARANGAY CAPRI HEALTH CENTER, QUEZON CITY.",
    "author": "VICE MAYOR CHARITO L. PLANAS"
  },
  {
    "web-scraper-order": "1733240741-537",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0042, S-92                    Proposed  No: PO 92-291",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0042,%20S-1992.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE TO SIXTEEN (16) HOUSE OWNERS AND TWENTY FOUR (24) RENTER-SHARERS INVOLVED IN THE DEMOLITION OF HOUSES AT BARANGAY BALINGASA, QUEZON CITY ON NOVEMBER 24,1992.",
    "author": "REYNALDO A. CALALAY"
  },
  {
    "web-scraper-order": "1733240741-539",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0041, S-92                    Proposed  No: PO 92-312",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0041,%20S-1992.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE CITY MAYOR OF QUEZON CITY TO AUGMENT ANY ITEM IN THE APPROVED 1992 ANNUAL AND SUPPLEMENTAL BUDGET FOR HIS OFFICE FROM SAVINGS IN OTHER ITEMS WITHIN THE SAME EXPENSES CLASS OF APPROPRIATION.",
    "author": "RAMON G. MATHAY"
  },
  {
    "web-scraper-order": "1733240741-541",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0040, S-92                    Proposed  No: PO 92-049",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0040,%20S-1992.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE AMOUNT OF ONE MILLION SEVEN HUNDRED ELEVEN THOUSAND ONE HUNDRED PESOS (P1,711,100.00) FOR THE IMPROVEMENT AND EXTENSION OF GENERAL AVENUE, GSIS VILLAGE, BARANGAY BAHAY TORO, QUEZON CITY.",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-543",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0039, S-92                    Proposed  No: PO 92-272",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0039,%20S-1992.pdf",
    "title": "AN ORDINANCE APPROVING THE ANNUAL BUDGET OF THE QUEZON CITY GOVERNMENT FOR CALENDAR YEAR 1993 IN THE TOTAL AMOUNT OF TWO BILLION TWENTY-THREE MILLION SIX HUNDRED EIGHTY THOUSAND PESOS (P2,023,680,000.00) COVERING THE VARIOUS EXPENDITURES OF THE CITY GOVERNMENT FOR THE YEAR 1993, AND APPROPRIATING THE NECESSARY FUNDS FOR THE PURPOSE.",
    "author": "HERMINIO C. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-545",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0038, S-92                    Proposed  No: PO 92-209",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0038,%20S-1992.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE PAYMENT OF OVERTIME PAY AT FIFTY PESOS (P50.00) PER HOUR FOR COMPULSORY OVERTIME SERVICES RENDERED BY PERSONNEL OF THE OFFICE OF THE CITY SECRETARY WHO OFFICIALLY AND ACTUALLY SERVE AS MEMBERS OF THE SECRETARIAT OF THE QUEZON CITY COUNCIL DURING ITS SESSIONS AND COMMITTEE MEETINGS, INCLUDING PERSONNEL OF THE SAME OFFICE WHO ARE OFFICIALLY AND ACTUALLY TASKED WITH THE PREPARATION AND PRODUCTION OF AGENDA AND MINUTES OF THE QUEZON CITY COUNCIL AND APPROPRIATING THE NECESSARY FUNDS FOR THE PURPOSE.",
    "author": "GODOFREDO T. LIBAN II"
  },
  {
    "web-scraper-order": "1733240741-547",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0037, S-92                    Proposed  No: PO 92-251",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0037,%20S-1992.pdf",
    "title": "AN ORDINANCE CHANGING THE POSITION TITLE OF THE TAX RESEARCH ASSISTANT UNDER THE BOARD OF ASSESSMENT APPEALS OF QUEZON CITY TO ASSISTANT BOARD SECRETARY TO MEET THE PERSONNEL REQUIREMENTS OF THE OFFICE WITHOUT ANY CHANGE IN SALARY GRADE.",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-549",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0036, S-92                    Proposed  No: PO 92-154",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0036,%20S-1992.pdf",
    "title": "AN ORDINANCE REQUIRING ONLY ONE SINGLE ENTRY POINT IN ALL PUBLIC AND PRIVATE MARKETS IN QUEZON CITY FOR THE DELIVERY AND DISTRIBUTION OF MEAT, ANIMAL CARCASSES, ORGANS OR PARTS THEREOF AND PROVIDING PENALTIES THEREFOR.",
    "author": "VICTOR V. FERRER JR"
  },
  {
    "web-scraper-order": "1733240741-551",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0035, S-92                    Proposed  No: NONE",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0035,%20S-1992.pdf",
    "title": "AN ORDINANCE MANDATING THE OBSERVANCE OF THE \"INTERNATIONAL DAY TO END VIOLENCE AGAINST WOMEN\" EVERY NOVEMBER 26 OF EACH YEAR IN QUEZON CITY.",
    "author": "VICE MAYOR CHARITO L. PLANAS"
  },
  {
    "web-scraper-order": "1733240741-553",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0034, S-92                    Proposed  No: PO 92-284",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0034,%20S-1992.pdf",
    "title": "AN ORDINANCE AUGMENTING CERTAIN ITEMS IN THE 1992 BUDGET UNDER THE OFFICE OF THE CITY MAYOR, FUNDING THEREFOR TO BE TAKEN FROM SAVINGS FROM OTHER ITEMS OF THE SAME EXPENSE CLASS OF APPROPRIATION OF THE SAME OFFICE.",
    "author": "HERMINIO C. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-555",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0033, S-92                    Proposed  No: PO 92-141",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0033,%20S-1992.pdf",
    "title": "AN ORDINANCE CREATING AN ELECTRICAL DIVISION UNDER THE ENGINEERING DEPARTMENT OF QUEZON CITY AND PROVIDING FOR ITS PERSONNEL REQUIREMENTS, DUTIES AND FUNCTIONS AS WELL AS APPROPRIATING THE NECESSARY FUNDS THEREFOR.",
    "author": "EMILIO G. TAMAYO"
  },
  {
    "web-scraper-order": "1733240741-557",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0032, S-92                    Proposed  No: PR 92-206",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0032,%20S-1992.pdf",
    "title": "AN ORDINANCE EXTENDING THE VALIDITY OF TRICYCLE FRANCHISES ISSUED BY THE LAND TRANSPORTATION FRANCHISING AND REGULATORY BOARD EXPIRING WITHIN THE PERIOD OF JULY 1, 1992 UP TO JUNE 29, 1993 TO JUNE 30, 1993.",
    "author": "JOSEPH PETER S. SISON"
  },
  {
    "web-scraper-order": "1733240741-559",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0031, S-92                    Proposed  No: PO 92-258",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0031,%20S-1992.pdf",
    "title": "AN ORDINANCE PROVIDING FOR NEW SALARY SCHEDULE FOR ALL OFFICIALS AND EMPLOYEES OF THE QUEZON CITY GOVERNMENT AND APPROPRIATING THE NECESSARY FUNDS THEREFOR.",
    "author": "RAMON G. MATHAY"
  },
  {
    "web-scraper-order": "1733240741-561",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0030, S-92                    Proposed  No: PO 92-218",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0030,%20S-1992.pdf",
    "title": "AN ORDINANCE PROHIBITING THE SOLICITATION AND COLLECTION OF CONTRIBUTION FROM PUPILS AND STUDENTS IN THE PUBLIC ELEMENTARY AND SECONDARY SCHOOLS OF QUEZON CITY, AND IMPOSING PENALTY FOR VIOLATION THEREOF.",
    "author": "CESAR A. DARIO JR"
  },
  {
    "web-scraper-order": "1733240741-563",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0028, S-92                    Proposed  No: PO 92-265",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0028,%20S-1992.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE TO KAGAWAD NEMENCIO T. LACANILAO, A BARANGAY KAGAWAD OF BARANGAY KAMUNING QUEZON CITY, WHO SUSTAINED AND SUFFERED TOTAL PHYSICAL DISABILITY WHILE IN LINE OF DUTY ON FEBRUARY 4, 1992 IN THE AMOUNT OF FIFTY THOUSAND PESOS (P50,000.00)  TO BE CHARGED AGAINST THE APPROPRIATION FOR GRANTS, SUBSIDIES AND CONTRIBUTIONS UNDER THE 1992 SUPPLEMENTAL BUDGET OF THE OFFICE OF THE CITY MAYOR OR FROM SUCH OTHER OFFICES WHERE FUNDS ARE AVAILABLE.",
    "author": "BAYANI V. HIPOL"
  },
  {
    "web-scraper-order": "1733240741-565",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0027, S-92                    Proposed  No: PO 92-266",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0027,%20S-1992.pdf",
    "title": "AN ORDINANCE APPROPRIATING SUM OF TWO MILLION FOUR HUNDRED NINETY SEVEN THOUSAND SEVEN HUNDRED PESOS (P2,497,700.00) TO COVER THE EXPENSES NECESSARY FOR THE CONDUCT OF THE SANGGUNIANG KABATAAN ELECTIONS WHICH WERE RESET FROM OCTOBER 9 TO DECEMBER 4, 1992 UNDER COMELEC RESOLUTION NO. 2499-B, THE AMOUNT TO BE TAKEN FROM THE KABATAANG BARANGAY FUND.",
    "author": "HERBERT M. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-567",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0026, S-92                    Proposed  No: 92-084",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0026,%20S-1992.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE AMOUNT OF TEN MILLION TWO HUNDRED FORTY THOUSAND PESOS (P10,240,000.00) FOR THE RECONSTRUCTION OF NOVALICHES HEALTH CENTER SO AS TO EXPAND MEDICAL SERVICES THEREIN.",
    "author": "MA. FRESCA M. BIGLANG-AWA"
  },
  {
    "web-scraper-order": "1733240741-569",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0025, S-92                    Proposed  No: PO 92-249",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0025,%20S-1992.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE PRESIDING OFFICER OF THE CITY COUNCIL OF QUEZON CITY TO AUGMENT CERTAIN ITEMS IN THE SUPPLEMENTAL BUDGET NO. 1 OF 1992 UNDER THE OFFICE OF THE VICE MAYOR FROM SAVINGS IN OTHER ITEMS WITHIN THE SAME EXPENSE CLASS..",
    "author": "HERMINIO C. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-571",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0024, S-92                    Proposed  No: PO 92-103",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0024,%20S-1992.pdf",
    "title": "AN ORDINANCE REGULATING AND IMPOSING FEES FOR THE TESTING AND SEALING OF WEIGHTS AND MEASURE AND IMPOSING FINES AND PENALTIES TO OFFENDERS AND VIOLATORS.",
    "author": "RAMON G. MATHAY"
  },
  {
    "web-scraper-order": "1733240741-573",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0023, S-92                    Proposed  No: PO 92-142",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0023,%20S-1992.pdf",
    "title": "AN ORDINANCE CREATING A NON-GOVERNMENTAL ORGANIZATION (NGO) AND PEOPLE'S ORGANIZATION (PO) ACCREDITATION COMMITTEE WHICH WILL PROCESS APPLICATION FORMS FOR ACCREDITATION OF NON-GOVERNMENTAL ORGANIZATION AND OTHER PRIVATE ORGANIZATION FOR THE PURPOSE OF REPRESENTATION IN THE LOCAL SPECIAL BODIES OF THE QUEZON CITY GOVERNMENT.",
    "author": "VICE MAYOR CHARITO L. PLANAS"
  },
  {
    "web-scraper-order": "1733240741-575",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0022, S-92                    Proposed  No: PO 92-257",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0022,%20S-1992.pdf",
    "title": "AN ORDINANCE PROVIDING FOR A \"QUEZON CITY  ZONING ORDINANCE OF 1992\" BY ADOPTING THE PERTINENT PROVISIONS OF THE METRO MANILA COMMISSION (MMC) ORDINANCE NO. 81-01, OTHERWISE KNOWN AS THE \"COMPREHENSIVE ZONING ORDINANCE FOR THE NATIONAL CAPITAL REGION (NCR)\" APPLICABLE TO QUEZON CITY.",
    "author": "EMILIO G. TAMAYO"
  },
  {
    "web-scraper-order": "1733240741-577",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0021, S-92                    Proposed  No: PO 92-228",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0021,%20S-1992.pdf",
    "title": "AN ORDINANCE APPROVING THE SUPPLEMENTAL BUDGET NO. 1 FOR CALENDAR YEAR 1992 INVOLVING THE SUM OF TWO HUNDRED SEVENTY THREE MILLION NINE HUNDRED THIRTY FIVE THOUSAND SIX HUNDRED NINETY ONE PESOS (P273,935,691.00) AND APPROPRIATING SAID AMOUNT FOR THE PURPOSE.",
    "author": "ALBERTO M. GALARPE"
  },
  {
    "web-scraper-order": "1733240741-579",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0020, S-92                    Proposed  No: PO 92-129",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0020,%20S-1992.pdf",
    "title": "AN ORDINANCE REORGANISING THE OFFICE OF THE VICE MAYOR AND APPROPRIATING THE NECESSARY AMOUNT THEREFOR FROM ANY AVAILABLE FUNDS.",
    "author": "JOSEPH PETER S. SISON"
  },
  {
    "web-scraper-order": "1733240741-581",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0018, S-92                    Proposed  No: PO 92-060",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0018,%20S-1992.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE AMOUNT OF THREE HUNDRED FIFTY THOUSAND PESOS (P350,000.00) OR SO MUCH THEREOF AS MAY BE NECESSARY FOR THE COMPLETION OF BARANGAY HALL LOCATED AT ALIMUDIN STREET, BARANGAY VILLA MARIA CLARA, PROJECT 4, QUEZON CITY.",
    "author": "HERBERT M. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-583",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0017, S-92                    Proposed  No: PO 92-194",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0017,%20S-1992.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE AMOUNT OF TWO HUNDRED SEVENTEEN THOUSAND FIVE HUNDRED PESOS (P217,500.00) FROM ANY AVAILABLE FUNDS FROM THE CITY TREASURY AS FINANCIAL OR RELIEF SERVICES FOR THE VICTIMS OF THE RECENT FLASH FLOOD IN QUEZON CITY IN THE FORM OF CONSTRUCTION MATERIALS.",
    "author": "MICHAEL T. DEFENSOR"
  },
  {
    "web-scraper-order": "1733240741-585",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0016, S-92                    Proposed  No: PO 92-185",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0016,%20S-1992.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE SUM OF THREE MILLION SEVEN HUNDRED FIFTY ONE THOUSAND EIGHT HUNDRED NINETY PESOS (P3,751,890.00) FROM THE KABATAANG BARANGAY FUNDS HELD IN TRUST BY THE CITY GOVERNMENT COVERING THE PERIOD FROM 1985 TO 1992 FOR THE CONDUCT OF THE SANGGUNIANG KABATAAN ELECTIONS TO BE HELD ON OCTOBER 9, 1992 AND FOR OTHER PURPOSES.",
    "author": "ROBERTO A. MIGUEL"
  },
  {
    "web-scraper-order": "1733240741-587",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0015, S-92                    Proposed  No: PO 92-058",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0015,%20S-1992.pdf",
    "title": "AN ORDINANCE FRANCHISING AND REGULATING THE OPERATION OF MOTORISED TRICYCLES IN QUEZON CITY TO BE KNOWN AS THE \"QUEZON CITY TRICYCLE ORDINANCE OF 1992\"",
    "author": "JOSEPH PETER S. SISON"
  },
  {
    "web-scraper-order": "1733240741-589",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0013, S-92                    Proposed  No: PO 92-061",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0013,%20S-1992.pdf",
    "title": "AN ORDINANCE CREATING TWO PLANTILLA POSITIONS OF LEGAL OFFICER IV, ONE PLANTILLA POSITION OF STENOGRAPHIC REPORTER II, ONE PLANTILLA POSITION OF CLERK II AND ONE PLANTILLA POSITION OF UTILITY WORKER II UNDER THE BARANGAY OPERATIONS CENTER WHICH WILL PROVIDE LEGAL ASSISTANCE TO BARANGAY OFFICIALS PURSUANT TO SECTION 458 (A) (1) OF THE LOCAL GOVERNMENT CODE OF 1991, AND APPROPRIATING  THE NECESSARY FUNDS FOR THE PURPOSE.",
    "author": "JOSEPH PETER S. SISON"
  },
  {
    "web-scraper-order": "1733240741-591",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0012, S-92                    Proposed  No: PO 92-093",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0012,%20S-1992.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE IN THE AMOUNT OF FIFTEEN THOUSAND PESOS (P15,000.00) FOR THE ACTIVITIES IN COMMEMORATION OF THE CRY OF PUGAD LAWIN ON AUGUST 23, 1992 TO THE HISTORY DEPARTMENT OF COLLEGE OF SOCIAL SCIENCES AND PHILOSOPHY OF THE UNIVERSITY OF THE PHILIPPINES.",
    "author": "MICHAEL T. DEFENSOR"
  },
  {
    "web-scraper-order": "1733240741-593",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0011, S-92                    Proposed  No: PO 92-165",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0011,%20S-1992.pdf",
    "title": "AN ORDINANCE CREATING THE \"QUEZON CITY PROJECT MT. PINATUBO\" UNDER THE OFFICE OF THE CITY MAYOR, APPROPRIATING THE AMOUNT OF ONE MILLION PESOS (P1,000,000.00) AS THE CITY GOVERNMENT FINANCIAL ASSISTANCE TO BE CONSIDERED AS THE INITIAL FUND FOR THE PURPOSE.",
    "author": "CESAR A. DARIO JR"
  },
  {
    "web-scraper-order": "1733240741-595",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0009, S-92                    Proposed  No: PO 92-135",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0009,%20S-1992.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE IN THE AMOUNT OF THIRTY THOUSAND PESOS (P30,000.00) TO THE FAMILY OF THE LATE PO3 INOCENCIO R. FRAGATA, A MEMBER OF PNP (CPDC), WHO DIED ON AUGUST 18, 1992 WHILE GIVING AN IMMEDIATE RESPONSE TO AN ATTEMPTED ROBBERY IN MALABON, METRO MANILA, THE AMOUNT TO BE CHARGED AGAINST THE APPROPRIATION FOR GRANTS, SUBSIDIES AND CONTRIBUTIONS IN THE 1992 ANNUAL BUDGET OF THE OFFICE OF THE CITY MAYOR, OR FROM ANY AVAILABLE FUNDS OF THE CITY TREASURY.",
    "author": "VICE MAYOR CHARITO L. PLANAS"
  },
  {
    "web-scraper-order": "1733240741-597",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0008, S-92                    Proposed  No: PO 92-081",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0008,%20S-1992.pdf",
    "title": "AN ORDINANCE AUGMENTING CERTAIN ITEMS IN THE 1992 ANNUAL BUDGET OF QUEZON CITY UNDER THE OFFICE OF THE VICE MAYOR AND THE CITY COUNCIL, FUNDING THEREFOR TO BE TAKEN FROM SAVINGS FROM OTHER ITEMS OF THE SAME EXPENSE CLASS OF APPROPRIATION OF THE SAME OFFICE.",
    "author": "HERMINIO C. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-599",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0007, S-92                    Proposed  No: PO 92-092",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0007,%20S-1992.pdf",
    "title": "AN ORDINANCE EXTENDING FINANCIAL ASSISTANCE TO THE AUGUST 6 VICTIMS OF FIRE THAT BURNED THE RESIDENTIAL HOUSES OF ONE HUNDRED TEN (110) FAMILIES AT BARANGAY TATALON, AREA 21, DISTRICT IV, QUEZON CITY, AT ONE THOUSAND PESOS (P1,000.00) PER FAMILY-OWNER AND FIVE HUNDRED PESOS (P500.00) PER FAMILY-RENTER/SHARER, AND APPROPRIATING THE SUM OF SIXTY EIGHT THOUSAND FIVE HUNDRED PESOS (P68,500.00) WHICH SHALL BE TAKEN FROM THE CALAMITY OR EMERGENCY FUND OF THE CITY GOVERNMENT OR FROM ANY AVAILABLE SOURCE OF FUND THEREOF.",
    "author": "HERMINIO C. BAUTISTA"
  },
  {
    "web-scraper-order": "1733240741-601",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0005, S-92                    Proposed  No: PO 92-045",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0005,%20S-1992.pdf",
    "title": "AN ORDINANCE ESTABLISHING THE \"QUEZON CITY HALL YAKAP\", A DAY CARE CENTER FOR CHILDREN AGES 3 TO 6 OF PARENTS EMPLOYED IN QUEZON CITY HALL AND APPROPRIATING THE AMOUNT OF FIFTY THOUSAND PESOS (P50,000.00) THEREFOR FROM ANY AVAILABLE FUNDS.",
    "author": "CONNIE S. ANGELES"
  },
  {
    "web-scraper-order": "1733240741-603",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0004, S-92                    Proposed  No: PO 92-042",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0004,%20S-1992.pdf",
    "title": "AN ORDINANCE CREATING TWO (2) CONTRACTUAL POSITIONS FOR EACH OF THE REGULAR COMMITTEES OF THE CITY COUNCIL AND OFFICES OF THE PRESIDENT PRO-TEMPORE, MAJORITY FLOOR LEADER AND THE MINORITY FLOOR LEADER TO SERVE AS RESEARCHER AND COORDINATOR AND APPROPRIATING THE NECESSARY AMOUNT FROM ANY AVAILABLE FUNDS.",
    "author": "REYNALDO A. CALALAY"
  },
  {
    "web-scraper-order": "1733240741-605",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0003, S-92                    Proposed  No: PO 92-048",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0003,%20S-1992.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE TO THE FAMILIES OF THE LATE SPO4 ROGELIO TAPAN, PO3 REYNOSO BACNOT AND PO3 RENATO ZAFRA, ALL MEMBERS OF THE PHILIPPINE NATIONAL POLICE ASSIGNED TO THE CENTRAL POLICE DISTRICT COMMAND, WHO DIED IN LINE OF DUTY ON JULY 13, 1992 DURING A SNEAK ATTACK PERPETRATED BY LAWLESS ELEMENTS ON THE SAME DATE AT SUBSTATION 2, NOVALICHES, QUEZON CITY, IN THE AMOUNT OF FIFTY THOUSAND PESOS (P50,000.00) FOR EACH OF THEIR RESPECTIVE IMMEDIATE FAMILY, AND AUTHORIZING THE AMOUNT OF P150,000.00 TO BE CHARGED AGAINST THE APPROPRIATION FOR GRANTS, SUBSIDIES AND CONTRIBUTIONS UNDER THE OFFICE OF THE CITY MAYOR IN THE 1992 ANNUAL BUDGET, SUBJECT TO USUAL AUDITING RULES AND REGULATIONS.",
    "author": "REYNALDO N. MEDINA"
  },
  {
    "web-scraper-order": "1733240741-607",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0002, S-92                    Proposed  No: PO 92-044",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0002,%20S-1992.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. NC-36, S-88 WHICH PROVIDED FOR THE CREATION OF FIVE (5) CONTRACTUAL POSITIONS UNDER THE OFFICE OF EACH CITY COUNCILOR, BY UPGRADING CERTAIN POSITIONS THEREON, AND APPROPRIATING THE NECESSARY AMOUNT FROM ANY AVAILABLE FUNDS.",
    "author": "GUILLERMO C. ALTUNA"
  },
  {
    "web-scraper-order": "1733240741-609",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "SP-0001, S-92                    Proposed  No: PO 92-043",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-0001,%20S-1992.pdf",
    "title": "AN ORDINANCE UPGRADING THE POSITION TITLES OF THE FIVE (5) REGULAR PLANTILLA POSITIONS UNDER THE OFFICE OF EACH CITY COUNCILOR OF QUEZON CITY AND APPROPRIATING THE NECESSARY AMOUNT FROM ANY AVAILABLE FUNDS.",
    "author": "MA. FRESCA M. BIGLANG-AWA"
  },
  {
    "web-scraper-order": "1733240741-611",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "NC-285, S-92                    Proposed  No: PO 92-040",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/NC-285,%20S-1992.pdf",
    "title": "AN ORDINANCE CREATING ONE (1) PLANTILLA POSITION OF UTILITY WORKER II (SALARY GRADE 3) UNDER THE COMMUNITY RELATIONS DIVISION, OFFICE OF THE MAYOR AND APPROPRIATING THE AMOUNT OF TWENTY ONE THOUSAND EIGHT HUNDRED SIXTY ONE PESOS (P21,861.00) FOR THE PURPOSE.",
    "author": "MELENCIO M. CASTELO"
  },
  {
    "web-scraper-order": "1733240741-613",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "NC-281, S-92                    Proposed  No: PO 92-041",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/NC-281,%20S-1992.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE TO THE FAMILY OF THE LATE MR. SIMPLICIO G. DINO, WHO DIED DURING HIS INCUMBENCY AS BARANGAY CAPTAIN OF BARANGAY SAN ANTONIO, QUEZON CITY, IN THE AMOUNT OF FORTY THREE THOUSAND EIGHT HUNDRED TEN PESOS AND SIXTY FIVE CENTAVOS (P43,810.65) TO DEFRAY THE HOSPITALIZATION AND MEDICAL EXPENSES INCURRED BY THE SAID FAMILY DURING THE TIME THAT BARANGAY CAPTAIN DINO WAS UNDERGOING MEDICAL TREATMENT, TO BE CHARGED AGAINST THE SPECIAL PROJECTS FUNDS OF THE QUEZON CITY HEALTH DEPARTMENT.",
    "author": "ROBERTO A. MIGUEL"
  },
  {
    "web-scraper-order": "1733240741-616",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances12th.php",
    "link": "back to top",
    "href": "https://www.quezoncitycouncil.ph/ordinances12th.php#"
  }
]
