[
  {
    "web-scraper-order": "1733240208-1",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1427, S-2004 \t\tProposed No:  PO 2004-045",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1427,%20S-2004.pdf",
    "title": "AN ORDINANCE GRANTING FREE HOSPITALIZATION, MEDICAL ATTENDANCE AND LABORATORY SERVICES AT THE QUEZON CITY GENERAL HOSPITAL OR THE NOVALICHES DISTRICT HOSPITAL TO ALL ACCREDITED MEMBERS OF THE QUEZON CITY GOVERNMENT RETIRED EMPLOYEES ASSOCIATION, INCORPORATED.",
    "author": "RESTITUTO B. MALANGEN"
  },
  {
    "web-scraper-order": "1733240208-2",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1426, S-2004 \t\tProposed No:  PO 2004-051",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1425,%20S-2004.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED RESIDENTIAL HOUSING PROJECT (MODEL E - BP 220) WITH SEVENTEEN (17) LOTS, COMMUNITY MORTGAGE PROGRAM, CONTAINING AN AREA OF ONE THOUSAND (1,000) SQUARE METERS, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED RT-77730 (36980) OF THE REGISTRY OF DEEDS OF QUEZON CITY, LOCATED AT LOT 102-L, (LRC), PSD-2676, BROOKSIDE, BARANGAY BAGONG SILANGAN, DISTRICT II, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY KAPATIRANG SAN JOSE ASSOCIATION, INC. (LOT 102-L), FERNANDEZ-PROPERTY, REPRESENTED BY ITS PRESIDENT, MS. ELEMIA E. UNTALAN, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BLG. 220.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-3",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1425, S-2004 \t\tProposed No:  PO 2004 -066",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1425,%20S-2004.pdf",
    "title": "AN ORDINANCE GRANTING AUTHORITY TO THE ARANETA-PALANZA TRICYCLE OPERATORS AND DRIVERS ASSOCIATION (ARPATODA) INC., TO OPERATE THIRTY (30) MOTORIZED TRICYCLES-FOR-HIRE PLYING WITHIN THE DESIGNATED ROUTES IN BARANGAY DOÑA IMELDA, DISTRICT IV, THIS CITY.",
    "author": "RESTITUTO B. MALANGEN"
  },
  {
    "web-scraper-order": "1733240208-4",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1424, S-2004 \t\tProposed No:  PO 2004-054",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1424,%20S-2004.pdf",
    "title": "AN ORDINANCE GRANTING FINANCIAL ASSISTANCE IN THE AMOUNT OF THIRTY THOUSAND PESOS (P30,000.00) TO THE BEREAVED FAMILY OF THE LATE POLICARPIO P. ARAGDON, BARANGAY KAGAWAD OF BARANGAY CAPRI, DISTRICT II, QUEZON CITY.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-5",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1423, S-2004 \t\tProposed No:  PO 2004-055",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1423,%20S-2004.pdf",
    "title": "AN ORDINANCE AUTHORIZING BARANGAY KAUNLARAN, DISTRICT IV, QUEZON CITY TO USE THE DEAD-END 3RD PLANAS STREET, BARANGAY KAUNLARAN, QUEZON CITY, TOGETHER WITH THE MULTI-PURPOSE HALL ERECTED THEREIN FOR LIVELIHOOD PROGRAMS AND FOR OTHER PUBLIC PURPOSES.",
    "author": "ALMA F. MONTILLA"
  },
  {
    "web-scraper-order": "1733240208-6",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1422, S-2004 \t\tProposed No:  PO 2004-059",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1422,%20S-2004.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICES OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE PERIOD FROM JULY 15 TO AUGUST 16, 2004, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE L. BANAL"
  },
  {
    "web-scraper-order": "1733240208-7",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1421, S-2004 \t\tProposed No:  PO 2004-024",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1421,%20S-2004.pdf",
    "title": "AN OPRDINANCE CREATING SIXTEEN (16) NEW POSITIONS IN THE CITY BUDGET DEPARTMENT AND ALLOCATING THE AMOUNT OF FIVE MILLION SIX HUNDRED ONE THOUSAND SIX HUNDRED EIGHTY-ONE PESOS (P5,601,681.00) FOR SALARIES, INSURANCE AND OTHER BENEFITS THEREOF, TO BE SOURCED FROM THE FY-2004 ANNUAL BUDGET OF THE CITY GOVERNMENT.",
    "author": "RAMON P. MEDALLA"
  },
  {
    "web-scraper-order": "1733240208-8",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1420, S-2004 \t\tProposed No:  PO 2004-003",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1420,%20S-2004.pdf",
    "title": "AN ORDINANCE MODIFYING ORDINANCE NO. NC-73, S-89, AS AMENDED, ENTITLED \"BANNING SMOKING IN PUBLIC PLACES IN QUEZON CITY AND IMPOSING PENALTY FOR VIOLATION THEREOF\" AND EXPANDING THE COVERAGE THEREOF IN ORDER TO IMPLEMENT THE INTENT AND SPIRIT CONTEMPLATED IN REPUBLIC ACT NO. 9211, OTHERWISE KNOWN AS THE \"TOBACCO REGULATION ACT OF 2003.",
    "author": "MARY ANN L. SUSANO"
  },
  {
    "web-scraper-order": "1733240208-9",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1419, S-2004 \t\tProposed No:  PO 2004-004",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1419,%20S-2004.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE CITY MAYOR, HONORABLE FELICIANO R. BELMONTE, JR., TO NEGOTIATE FOR THE ACQUISITION OF A PARCEL OF LAND MEASURING ONE THOUSAND FIVE HUNDRED SQUARE METER (1,500 SQ.M.) OR ENTER A JOINT VENTURE WITH THE OWNER OF THAT PROPERTY SITUATED AT DON CARLOS STREET, BARANGAY HOLY SPIRIT, QUEZON CITY, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-183156 OF THE REGISTRY OF DEEDS OF QUEZON CITY, FOR THE CITY GOVERNMENTS HOUSING PROGRAM FOR THE BENEFIT OF THE INDIGENT OCCUPANTS THEREIN, AND APPROPRIATING FUNDS FOR THE PURPOSE.",
    "author": "JULIAN M.L. COSETENG"
  },
  {
    "web-scraper-order": "1733240208-10",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1417, S-2004 \t\tProposed No:  PO 2004-043",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1417,%20S-2004.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLANS OF VALENCIA HILLS LAND DEVELOPMENT CORPORATION WITH SEVENTEEN (17) LOTS OF FOUR (4) STOREY TOWNHOUSES WITH SEVENTEEN (17) UNITS, CONTAINING A GROSS AREA OF ONE THOUSAND THREE HUNDRED EIGHTY SEVEN (1,387) SQUARE METERS, LOCATED AT NO. 12 N. DOMINGO STREET, BARANGAY VALENCIA, QUEZON CITY, METRO MANILA, COVERED BY TRANSFER CERTIFICATES OF TITLE NUMBERED N-247098, N-247100, N-247102, N-247104 TO 05, N-247107, N-253757 TO 61, N-253823 TO 27 AND N-254087 TO 90 OF THE REGISTRY OF DEED OF QUEZON CITY, REGISTERED IN THE NAME OF VALENCIA HILLS LAND DEVELOPMENT CORPORATION, REPRESENTED BY ITS PRESIDENT MR. ALFONSO G. SIY, WITH OFFICE ADDRESS AT NO. 42 STO. DOMINGO STREET, QUEZON CITY, METRO MANILA, PURSUANT TO QUEZON CITY ORDINANCE NO. SP-56, S-93 AND P.D. 957, AS PER PLANS SUBMITTED.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-11",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1414, S-2004 \t\tProposed No:  PO 2004-042",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1414,%20S-2004.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE CITY MAYOR, HONORABLE FELICIANO R. BELMONTE, JR., TO NEGOTIATE WITH THE OWNERS OR INITIATE EXPROPRIATION PROCEEDINGS FOR THE ACQUISITION OF THREE HUNDRED EIGHTY-FIVE SQUARE METERS AND THIRTY-SIX SQUARE DECIMETERS (385.36 SQ. M.) PORTIONS OF VARIOUS LOTS OWNED BY MR. JOSE DAX ADRIAN B. CORDERO, GMA NETWORK AND REPUBLIC BROADCASTING SYSTEM, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-244800, N-175152, N-155348 AND N-151273, RESPECTIVELY, TO BE USED EXCLUSIVELY BY THE MEMBERS OF THE MARALITANG CHARLES CONRAD ASSOCIATION, INC. (MACHACA), AND OTHER CONSTITUENTS SIMILARLY SITUATED AS PASSAGEWAY TO CHARLES CONRAD STREET (ROAD LOT 2) FROM THEIR PLACES OF RESIDENCE IN SAID AREA.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-12",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1413, S-2004 \t\tProposed No:  PO 2003-166",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1413,%20S-2004.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE HONORABLE FELICIANO R. BELMONTE, JR., TO IMPLEMENT THE PAYATAS DUMPSITE CONVERSION PLAN IN COOPERATION WITH THE NATIONAL GOVERNMENT AND PRIVATE SECTOR AGENCIES UNDER BENEFICIAL CONTRACTUAL TERMS AND CONDITIONS.",
    "author": "JULIAN M.L. COSETENG"
  },
  {
    "web-scraper-order": "1733240208-13",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1412, S-2004 \t\tProposed No:  PO 2003-214",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1412,%20S-2004.pdf",
    "title": "AN ORDINANCE RE-CLASSIFYING/CONVERTING THE LAND USE OF A PARCEL OF LAND COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED 24184 PORTION OF ROAD LOT CONSISTING OF ONE HUNDRED TWENTY FIVE SQUARE METER AND THIRTY-FOUR SQUARE DECIMETER (125.34 SQ.M.) REGISTERED IN THE NAME OF QUEZON CITY GOVERNMENT, AND LOCATED IN BARANGAY SAN ANTONIO, QUEZON CITY, FROM ROAD LOT TO DISPOSABLE PROPERTY OF RESIDENTIAL LOT AND FOR OTHER PURPOSES.",
    "author": "VINCENT P. CRISOLOGO"
  },
  {
    "web-scraper-order": "1733240208-14",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1411, S-2004 \t\tProposed No:  PO 2004-022",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1411,%20S-2004.pdf",
    "title": "AN ORDINANCE GRANTING AUTHORITY TO THE PALTOK TRICYCLE OPERATORS AND DRIVERS ASSOCIATION, INC., TO OPERATE FIFTY (50) MOTORIZED TRICYCLES-FOR-HIRE TO SERVICE THE ROUTE COVERING DEL MONTE AVENUE TO CATANDUANES STREET, THE STREETS OF GUEVARRA, BASA, KUNDIMAN, ANAKBAYAN, MENDOZA, ARAGON, PART OF PITIMINI, HERNANDEZ, BARANGAY PALTOK, DISTRICT I, QUEZON CITY AND VICE VERSA.",
    "author": "RESTITUTO B. MALANGEN"
  },
  {
    "web-scraper-order": "1733240208-15",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1410, S-2004 \t\tProposed No:  PO 2004-029",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1410,%20S-2004.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE CITY MAYOR, HONORABLE FELICIANO R. BELMONTE, JR., TO EXPROPRIATE THAT PARCEL OF LAND COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED 134401 (RT-237) SITUATED IN BARANGAY STO. DOMINGO, FIRST DISTRICT, QUEZON CITY, FOR THE PURPOSE OF DISPOSING THE SAME TO THE OCCUPANTS THEREOF THROUGH COMMUNITY MORTGAGE PROGRAM.",
    "author": "VICTOR V. FERRER JR."
  },
  {
    "web-scraper-order": "1733240208-16",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1409, S-2004 \t\tProposed No:  PO 2004-034",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1409,%20S-2004.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED RESIDENTIAL HOUSING PROJECT (MODEL E - BP 220) WITH THIRTY-SIX (36) LOTS, COMMUNITY MORTGAGE PROGRAM CONTAINING AN AREA OF ONE THOUSAND SIX HUNDRED EIGHTY-EIGHT (1,688) SQUARE METERS COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED 142916 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED UNDER THE NAME OF QUEZON CITY GOVERNMENT, LOCATED AT LOT 1, BLOCK 3, (LRC) PSD-102635, EMERALD STREET EXTENSION FANTASY, BARANGAY NOVALICHES PROPER, DISTRICT II, QUEZON CITY, METRO MANILA AS APPLIED FOR BY THE EMERALD STREET EXTENSION, FANTASY NEIGHBORHOOD ASSOCIATION, INC., (QUEZON CITY GOVERNMENT), REPRESENTED BY ITS PRESIDENT, MS. GINA F. MEDINA, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BLG. 220.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-17",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1408, S-2004 \t\tProposed No:  PO 2003-074",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1408,%20S-2004.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE HONORABLE FELICIANO R. BELMONTE JR., CITY MAYOR, THIS CITY, TO CONSTRUCT A TWO STOREY HEALTH CENTER AT BARANGAY PALTOK AND ALLOCATING THE NECESSARY FUNDS THEREFOR TO BE TAKEN FROM ANY AVAILABLE FUNDS OF THE CITY GOVERNMENT.",
    "author": "ELIZABETH A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733240208-18",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1407, S-2004 \t\tProposed No:  PO 2004-028",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1407,%20S-2004.pdf",
    "title": "AN ORDINANCE INCREASING THE LONGEVITY PAY OF PUBLIC SCHOOL TEACHERS IN QUEZON CITY, FROM FIFTY PESOS (P50.00) FOR EVERY FIVE YEARS TO ONE HUNDRED PESOS (P100.00) FOR THE SAME PERIOD, AMENDING ORDINANCE NO. NC-167, S-1990, APPROPRIATING FUNDS THEREFOR, AND FOR OTHER PURPOSES.",
    "author": "VICTOR V. FERRER JR."
  },
  {
    "web-scraper-order": "1733240208-19",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1406, S-2004 \t\tProposed No:  PO 2004-031",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1406,%20S-2004.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED RESIDENTIAL HOUSING PROJECT (MODEL E-BP 220) WITH ONE HUNDRED SIXTY-EIGHT (168) LOTS, COMMUNITY MORTGAGE PROGRAM, CONTAINING AN AREA OF SIX THOUSAND  SIX HUNDRED FIFTY EIGHT (6,658.00) SQUARE METERS, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED RT-12851 (190367) OF THE REGISTRY OF DEEDS OF QUEZON CITY REGISTERED IN THE NAME OF PROSPERITY INDUSTRIAL CORPORATION, LOCATED AT LOT 1, (LRC) PCS-2807, F. CARLOS STREET, APOLONIO SAMSON, BAESA, DISTRICT II, METRO MANILA, AS APPLIED FOR BY F. CARLOS MENDEZ-PAJO HOMEOWNERS ASSOCIATION, INC. (PHASE IV) - PROSPERITY INDUSTRIAL CORPORATION PROPERTY, REPRESENTED BY ITS PRESIDENT, MR. DANIEL T. BOZAR, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BLG. 220.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-20",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1405, S-2004 \t\tProposed No:  PO 2003-206",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1405,%20S-2004.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE AMOUNT OF ONE MILLION PESOS (P1,000,000.00) OR SO MUCH THEREOF, FROM ANY AVAILABLE FUNDS OF THE CITY TREASURY, FOR THE CONSTRUCTION/ERECTION OF ANDRES BONIFACIO MONUMENT/STATUE IN NOVALICHES PUBLIC PLAZA, QUEZON CITY.",
    "author": "ERIC REY Z. MEDINA"
  },
  {
    "web-scraper-order": "1733240208-21",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1404, S-2004 \t\tProposed No:  PO 2004-012",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1404,%20S-2004.pdf",
    "title": "AN ORDINANCE AMENDING 2ND PARAGRAPH, SECTION 3 OF CITY ORDINANCE NO. SP-1336, S-2003, OTHERWISE KNOWN AS AN ORDINANCE PENALIZING PRANK CALLERS WITHIN QUEZON CITY.",
    "author": "ELIZABETH A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733240208-22",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1403, S-2004 \t\tProposed No:  PO 2003-148",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1403,%20S-2004.pdf",
    "title": "AN ORDINANCE ESTABLISHING A 24-HOUR LYING-IN CLINIC IN BAGO BANTAY HEALTH CENTER, DISTRICT I, QUEZON CITY.",
    "author": "ELIZABETH A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733240208-23",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1402, S-2004 \t\tProposed No:  PO 2003-208",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1402,%20S-2004.pdf",
    "title": "AN ORDINANCE AUTHORIZNG THE CITY MAYOR, HONORABLE FELICIANO R. BELMONTE JR., TO CREATE, ESTABLISH AND INSTITUTIONALIZE THE LITTLE LEAGUE OF QUEZON CITY WITH THE OBJECTIVE OF PROVIDING AN AVENUE FOR OUR PUBLIC SCHOOL STUDENTS A CHANCE TO GET A COLLEGE EDUCATION FOR FREE THRU ATHLETIC SCHOLARSHIP AS WELL AS TO APPROPRIATE THE SUM OF TWO HUNDRED THOUSAND PESOS (P200,000.00) ANNUALLY FOR THE OPERATIONS AND OTHER TRAINING REQUIREMENTS OF THE LEAGUE.",
    "author": "JULIAN M.L. COSETENG"
  },
  {
    "web-scraper-order": "1733240208-24",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1401, S-2004 \t\tProposed No:  PO 2004-009",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1401,%20S-2004.pdf",
    "title": "AN ORDINANCE PROVIDING FOR A CITY GENDER AND DEVELOPMENT CODE AND FOR OTHER PURPOSES.",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733240208-25",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1400, S-2004 \t\tProposed No:  PO 2001-162",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1400,%20S-2004.pdf",
    "title": "AN ORDINANCE MANDATING THE CONSTRUCTION OF A CITY GOVERNMENT-OWNED CREMATORIUM IN AN APPROPRIATE LOCATION TO BE DETERMINED BY THE QUEZON CITY GOVERNMENT, DIRECTING THE OFFICE OF THE CITY ENGINEER OF THIS CITY TO PREPARE THE PLANS AND COST ESTIMATES THEREFOR AND APPROPRIATING NECESSARY FUNDS THEREFOR.",
    "author": "ELIZABETH A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733240208-26",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1399, S-2004 \t\tProposed No:  PO 2004-033",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1399,%20S-2004.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED RESIDENTIAL HOUSING PROJECT (MODEL E - BP 220) WITH FORTY-EIGHT (48) LOTS, COMMUNITY MORTGAGE PROGRAM, CONTAINING AN AREA OF ONE THOUSAND SEVEN HUNDRED TWELVE (1,712) SQUARE METERS, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED 285396 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED UNDER THE NAME OF JUAN M. FLAVIER AND ALMA SUSANA A. FLAVIER, LOCATED AT LOT 7-B, (LRC) PSD-304427, SITIO 1, KALIWA, IBABA, DOLOR ESTATE, BARANGAY BATASAN HILLS, DISTRICT II, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY SENATOR J.M. FLAVIER HOMEOWNERS ASSOCIATION, INC., (FLAVIER PROPERTY), REPRESENTED BY ITS PRESIDENT, MR. DIVINO G. DILAG, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BLG. 220.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-27",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1398, S-2004 \t\tProposed No:  PO 2004-023",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1398,%20S-2004.pdf",
    "title": "AN ORDINANCE APPROVING THE ALTERATION OF PLANS OF PROGRESSIVE LAND HOMEOWNERS ASSOCIATION, INC. (PHASE I) FROM TWO HUNDRED FORTY (240) LOTS TO TWO HUNDRED THIRTY-FIVE (235) LOTS UNDER BP BLG. 220, LOCATED AT LOT 121-B-1-B-1-A-2, PSD-00-056002 AND LOT 121-B-1-C-1, PSD-51680, DON JULIO GREGORIO STREET, BARANGAY BAGBAG, NOVALICHES, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY ITS PRESIDENT, MR. RAMON JARAPA, PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING RULES, STANDARDS AND REGULATIONS OF BATAS PAMBANSA BLG. 220, AS PER PLANS SUBMITTED.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-28",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1397, S-2004 \t\tProposed No:  PO 2004-027",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1397,%20S-2004.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED RESIDENTIAL HOUSING PROJECT (MODEL E - BP 220) WITH SEVENTEEN (17) LOTS, COMMUNITY MORTGAGE PROGRAM, CONTAINING AN AREA OF SIX HUNDRED ELEVEN (611) SQUARE METERS, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED 15130 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED UNDER THE NAME OF LABRADOR REALTY, INC., LOCATED AT LOT 4, BLOCK 11, PCS-2874, PRESIDENTIAL STREET, DOLOR ESTATE, BARANGAY BATASAN HILLS, DISTRICT II, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE SITIO 4 KALIWA HOMEOWNERS ASSOCIATION, INC., (LABRADOR REALTY INC. - PROPERTY), REPRESENTED BY ITS PRESIDENT, MS. FLORDELIZA A. MIRANTE, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BLG. 220.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-29",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1396, S-2004 \t\tProposed No:  PO 2004-030",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1396,%20S-2004.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED RESIDENTIAL HOUSING PROJECT (MODEL E - BP 220) WITH SIXTEEN (16) LOTS, COMMUNITY MORTGAGE PROGRAM, CONTAINING AN AREA OF FIVE HUNDRED EIGHTY-NINE (589) SQUARE METERS, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED 237470 OF THE REGISTRY OF DEEDS OF QUEZON CITY, LOCATED AT LOT 735-M-4, PSD-00-053038, KABAGONG TAUHAN STREET, BARANGAY GULOD, NOVALICHES, DISTRICT II, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE SAMAHAN NG NAGKAKAISANG MAGKAKAPIT-BAHAY NG KABAGONG TAUHAN HOA, INC. (BILANGEL PROPERTY), REPRESENTED BY ITS PRESIDENT , MR. ARIEL A. ROA, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BLG. 220.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-30",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1395, S-2004 \t\tProposed No:  PO 2004-026",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1395,%20S-2004.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED RESIDENTIAL HOUSING PROJECT (MODEL E - BP 220) WITH SEVENTEEN (17) LOTS, COMMUNITY MORTGAGE PROGRAM, CONTAINING AN AREA OF SIX HUNDRED FIFTY (650) SQUARE METERS, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED 15157 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED UNDER THE NAME OF LABRADOR REALTY, INC., LOCATED AT LOT 5, BLOCK 11, PCS-2874, PRESIDENTIAL STREET, DOLOR ESTATE, BARANGAY BATASAN HILLS, DISTRICT II, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY SAN ANTONIO DE PADUA HOMEOWNERS ASSOCIATION, INC., (LABRADOR REALTY, INC. PROPERTY), REPRESENTED BY ITS PRESIDENT, MR. ANTONIO A. TERENA, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BLG. 220.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-31",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1394, S-2004 \t\tProposed No:  PO 2004-032",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1394,%20S-2004.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED RESIDENTIAL HOUSING PROJECT (MODEL E - BP 220) WITH TWENTY-ONE (21) LOTS, COMMUNITY MORTGAGE PROGRAM, CONTAINING AN AREA OF ONE THOUSAND SEVEN HUNDRED THIRTY-SIX (1,736) SQUARE METERS, COVERED BY TRANSFER CERTIFICATES OF TITLE NUMBERED 25242, 25243, 25168, 25169, 25170, 25167 AND 25238 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED UNDER THE NAME OF QUEZON CITY GOVERNMENT, AND LOCATED AT SITIO CHAPEL, SEMINARY ROAD, SAN JOSE II, BARANGAY BAHAY TORO, DISTRICT I, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE SAMAHANG MAGKAKAPIT-BAHAY SAN JOSE II, INC. (QUEZON CITY GOVERNMENT PROPERTY), REPRESENTED BY ITS PRESIDENT, MR. GREGORIO M. DAGDAG, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BLG. 220.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-32",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1393, S-2004 \t\tProposed No:  PO 2003-200",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1393,%20S-2004.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED RESIDENTIAL HOUSING PROJECT (MODEL E - BP 220) WITH ONE HUNDRED FORTY-SIX (146) LOTS, COMMUNITY MORTGAGE PROGRAM, CONTAINING AN AREA OF FIVE THOUSAND TWO HUNDRED FORTY-EIGHT (5,248) SQUARE METERS, COVERED BY TRANSFER CERTIFICATE OF TITLE NO. RT-12851 (190367) OF THE REGISTRY OF DEEDS OF QUEZON CITY , LOCATED AT LOT 1, (LRC) PCS-2807, F. CARLOS STREET, APOLONIO SAMSON, BAESA, DISTRICT II, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY F. CARLOS MENDEZ-PAJO HOMEOWNERS ASSOCIATION, INC., PHASE III (PROSPERITY INDUSTRIAL CORPORATION-PROPERTY), REPRESENTED BY ITS PRESIDENT, MR. RONIE C. DEE, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BLG. 220.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-33",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1392, S-2004 \t\tProposed No:  PO 2004-010",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1392,%20S-2004.pdf",
    "title": "AN ORDINANCE TO RENAME CULIAT HIGH SCHOOL, TANDANG SORA ANNEX TO TANDANG SORA NATIONAL HIGH SCHOOL AND TO DECLARE ITS SEPARATION FROM ITS MOTHER SCHOOL, CULIAT HIGH SCHOOL.",
    "author": "ALLAN BUTCH T. FRANCISCO"
  },
  {
    "web-scraper-order": "1733240208-34",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1391, S-2004 \t\tProposed No:  PO 2004-025",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1391,%20S%202004.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED RESIDENTIAL HOUSING PROJECT (MODEL E - BP 220) WITH FIFTEEN (15) LOTS, COMMUNITY MORTGAGE PROGRAM, CONTAINING AN AREA OF FIVE HUNDRED NINETY-ONE (591) SQUARE METERS, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED 15158 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED UNDER THE NAME OF LABRADOR REALTY, INC., LOCATED AT LOT 3, BLOCK 11, PCS-2874, PRESIDENTIAL STREET, DOLOR ESTATE, BARANGAY BATASAN HILLS, DISTRICT II, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE BENEFICIARIES OF BLOCK 11, LOT 3 HOMEOWNERS ASSOCIATION, INC. (LABRADOR REALTY INC. PROPERTY), REPRESENTED BY ITS PRESIDENT, MR. ORLANDO BERMUNDO, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BLG. 220.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-35",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1390, S-2004 \t\tProposed No:  PO 2004-021",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1390,%20S-2004.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICES OF THEIR ADMISSION TICKETS BY ONE PESOS (P1.00) COVERING THE PERIOD FROM APRIL 1 TO 30, 2004 TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "ERIC REY Z. MEDINA"
  },
  {
    "web-scraper-order": "1733240208-36",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1389, S-2204 \t\tProposed No:  PO 2003-207",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1389,%20S-2004.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED RESIDENTIAL HOUSING PROJECT (MODEL E - BP 220) WITH TWO HUNDRED TWENTY-THREE (223) LOTS",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-37",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1388, S-2004 \t\tProposed No:  PO 2003-199",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1388,%20S-2004.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED RESIDENTIAL HOUSING PROJECT (MODEL E - BP 220) WITH ONE HUNDRED EIGHTY-EIGHT (188) LOTS, COMMUNITY MORTGAGE PROGRAM, CONTAINING AN AREA OF EIGHT THOUSAND SEVEN HUNDRED TWO (8,702) SQUARE METERS, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED RT-12851 (190367) OF THE REGISTRY OF DEEDS OF QUEZON CITY, LOCATED AT LOT 1, (LRC) PCS-2807, F. CARLOS STREET, APOLONIO SAMSON, BAESA, DISTRICT II, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY F. CARLOS MENDEZ-PAJO HOMEOWNERS ASSOCIATION, INC., PHASE II (PROSPERITY INDUSTRIAL CORPORATION PROPERTY), REPRESENTED BY ITS PRESIDENT, MS. NORMA S. GAMBOA, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BLG. 220.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-38",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1387, S-2004 \t\tProposed No:  PO 2004-020",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1387,%20S-2004.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF THE \"ENCLAVE\" AT GREENMEADOWS, THREE (3) STOREY TOWNHOUSES WITH EIGHT (8) DUPLEXES AND FIVE (5) TRIPLEXES, CONTAINING AN AREA OF SIX THOUSAND ONE HUNDRED NINETY-FIVE SQUARE METERS AND FIFTY SQUARE DECIMETERS (6,195.50 SQ. M.), COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-200040 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF RIZAL COMMERCIAL BANKING CORPORATION, LOCATED AT LOT 16, BLOCK 13, GREENMEADOWS AVENUE, GREENMEADOWS III SUBDIVISION, BARANGAY UGONG NORTE, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY ITS HEAD-PDJV, MR. ROMEO J. PULIDO, JR., WITH OFFICE ADDRESS AT RCBC PLAZA, 6819 AYALA AVENUE, MAKATI CITY, METRO MANILA, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56, S-93 AND PD 957.",
    "author": "AIKO MELENDEZ"
  },
  {
    "web-scraper-order": "1733240208-39",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1386, S-2004 \t\tProposed No:  PO 2004-039; PR 2004-084",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1386,%20S-2004.pdf",
    "title": "AN ORDINANCE ADOPTING AND APPROVING THE SITE DEVELOPMENT PLAN OF THE NATIONAL GOVERNMENT CENTER-EASTSIDE DEVELOPMENT PROJECT PREPARED BY THE HOUSING AND URBAN DEVELOPMENT COORDINATING COUNCIL, NATIONAL GOVERNMENT-EASTSIDE DEVELOPMENT PROJECT AND A. CLAVERIA SURVEYING.",
    "author": "MARY ANN L. SUSANO"
  },
  {
    "web-scraper-order": "1733240208-40",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1385, S-2004 \t\tProposed No:  PO 2004-053",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1385,%20S-2004.pdf",
    "title": "AN ORDINANCE DECLARING CALAMITY THE FIRE THAT OCCURRED ON FEBRUARY 25, 2004 AT SITIO LAMBAK, BARANGAY KRUS NA LIGAS AND ON FEBRUARY 28, 2004 AT CONGRESSIONAL ROAD, BARANGAY RAMON MAGSAYSAY, BOTH IN QUEZON CITY AFFECTING ONE HUNDRED ELEVEN (111) AND ONE HUNDRED THREE (103) FAMILIES, RESPECTIVELY, AND DECLARING SAID FAMILIES AS VICTIMS OF SAID CALAMITY AND AUTHORIZING THE HONORABLE FELICIANO R. BELMONTE, JR., CITY MAYOR, TO UTILIZE THE CALAMITY FUND APPROPRIATED IN THE CITY'S ANNUAL BUDGET FOR THE YEAR 2004 TO COVER THE EXPENSES OF THE RELIEF ASSISTANCE EXTENDED TO THE VICTIMS OF THE SAID FIRE.",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733240208-41",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1384, S-2004 \t\tProposed No:  PO 2004-038",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1384,%20S-2004.pdf",
    "title": "AN ORDINANCE EXEMPTING CERTAIN PRIVATE MARKETS AND SLAUGHTERHOUSES SPECIFIED HEREIN, FROM THE FRANCHISE REQUIREMENT AS PROVIDED UNDER SECTION 1, CHAPTER VIII OF ORDINANCE NO. SP-944, S-2000.",
    "author": "RESTITUTO B. MALANGEN"
  },
  {
    "web-scraper-order": "1733240208-42",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1383, S-2004 \t\tProposed No:  PO 2003-117",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1383,%20S-2004.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF ALTAVILLE DEVELOPMENT CORPORATION (4 LEVEL TOWNHOUSES WITH 18-UNITS), CONTAINING AN AREA OF ONE THOUSAND SIX HUNDRED SEVENTY-TWO SQUARE METERS AND FORTY SQUARE DECIMETERS (1,672.40 SQ.M.), COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-218824 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF ALTAVILLE DEVELOPMENT CORPORATION, LOCATED AT LOT 8, BLOCK 460, DAPITAN STREET, BARANGAY STO. DOMINGO, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY ITS PRESIDENT, MR. ALFONSO G. SIY, WITH OFFICE ADDRESS AT NO. 42 STO. DOMINGO STREET, QUEZON CITY, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56, S-93 AND PD 957.",
    "author": "AIKO MELENDEZ"
  },
  {
    "web-scraper-order": "1733240208-43",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1382, S-2004 \t\tProposed No:  PO 2003-220",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1382,%20S-2004.pdf",
    "title": "AN ORDINANCE REVERTING THE NAME OF DOÑA JUANA RODRIGUEZ AVENUE BACK TO BROADWAY AVENUE IN BARANGAY MARIANA, AND BARANGAY VALENCIA, DISTRICT IV, QUEZON CITY.",
    "author": "JESUS C. SUNTAY"
  },
  {
    "web-scraper-order": "1733240208-44",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1381, S-2004 \t\tProposed No:  PO 2004-007",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1381,%20S-2004.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-1316, S-2003 ENTITLED \"AN ORDINANCE CONVERTING THE PARCEL OF LAND OF THE PORTION OF ROAD LOT 143, PSD-68807, WHICH IS OCCUPIED BY THE BARANGAY HALL, SANGGUNIANG KABATAAN (SK) HALL, BASKETBALL COURT, MULTI-PURPOSE HALL, DAY CARE CENTER, HEALTH CENTER, PLAYGROUND, THE PHILIPPINE DENTAL ASSOCIATION CENTER, TENNIS COURT AND FLORA A. YLAGAN HIGH SCHOOL LOCATED AT MALAKAS STREET, BARANGAY PINYAHAN, QUEZON CITY, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED RT-30115 (258278) ISSUED BY THE REGISTER OF DEEDS, AND REGISTERED IN THE NAME OF QUEZON CITY GOVERNMENT FROM THEIR CURRENT CLASSIFICATION TO AN OPEN SPACE.\"",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733240208-45",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1380, S-2004 \t\tProposed No:  PO 2003-213",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1380,%20S-2004.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED HOUSING PROJECT (MODEL \"E\" - BP-220) WITH TWENTY-ONE (21) LOTS, CONTAINING AN AREA OF ONE THOUSAND SEVEN HUNDRED THIRTY-SIX (1,736) SQUARE METERS, COVERED BY TRANSFER OF CERTIFICATES OF TITLE NUMBERED 25242, 25243, 25168, 25169, 25170, 25167 AND 25238 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF THE QUEZON CITY GOVERNMENT, LOCATED AT SITIO CHAPEL, SEMINARY ROAD, SAN JOSE II, BARANGAY BAHAY TORO, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE SAMAHANG MAGKAKAPIT-BAHAY SAN JOSE II, INC., WITH OFFICE ADDRESS AT THE SAME PROJECT LOCATION, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BILANG 220.",
    "author": "VINCENT P. CRISOLOGO"
  },
  {
    "web-scraper-order": "1733240208-46",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1379, S-2004 \t\tProposed No:  PO 2004-037",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1379,%20S-2004.pdf",
    "title": "AN ORDINANCE FURTHER AMENDING THE QUEZON CITY COMPREHENSIVE ZONING ORDINANCE NO. SP-918, SERIES OF 2000, AS AMENDED.",
    "author": "RICARDO R. DEL ROSARIO"
  },
  {
    "web-scraper-order": "1733240208-47",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1378, S-2004 \t\tProposed No:  PO 2004-008",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1378,%20S-2004.pdf",
    "title": "AN ORDINANCE IMPOSING AN ADDITIONAL ONE PESO (P 1.00) TO ADMISSION FEES IN ALL CINEMAS IN QUEZON CITY, FROM MARCH 1 TO 31, 2004, THE PROCEEDS THEREOF TO BE DONATED TO THE LAGARIAN CREEK ENVIRONMENTAL ASSOCIATION, INC. (LACREA) IN CONNECTION WITH ITS SAGIP BATIS PROJECT.",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733240208-48",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1377, S-2004 \t\tProposed No:  PO 2003-198",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1377,%20S-2004.pdf",
    "title": "AN ORDINANCE AMENDING SECTIONS 1 AND 5 OF CITY ORDINANCE NO. SP-1204, S-2003, OTHERWISE KNOWN AS AN ORDINANCE GRANTING BARANGAY LENGTH OF SERVICE BENEFITS/INCENTIVES TO ALL ELECTED OFFICIALS AFTER THEIR TENURE OF OFFICE AND PROVIDING NECESSARY CLARIFICATIONS THEREOF.",
    "author": "VINCENT P. CRISOLOGO"
  },
  {
    "web-scraper-order": "1733240208-49",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1376, S-2004 \t\tProposed No:  PO 2003-131",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1376,%20S-2004.pdf",
    "title": "AN ORDINANCE NAMING THE CREEK PASSING THROUGH THE AREA OF AND WITHIN THE TERRITORIAL JURISDICTION OF BARANGAY BAGBAG, QUEZON CITY AS \"OLD PALIGUAN CREEK\".",
    "author": "ERIC REY Z. MEDINA"
  },
  {
    "web-scraper-order": "1733240208-50",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1375, S-2004 \t\tProposed No:  PO 2003-114",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1375,%20S-2004.pdf",
    "title": "AN ORDINANCE CHANGING THE NAME OF DAMONG MALIIT STREET IN BARANGAY NAGKAISANG NAYON, NOVALICHES, DISTRICT II, QUEZON CITY TO BENITO D. DANTES AVENUE.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-51",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1374, S-2004 \t\tProposed No:  PO 2004-013",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1374,%20S-2004.pdf",
    "title": "AN ORDINANCE IMPOSING AN ADDITIONAL ONE PESOS (P1.00) TO ADMISSION FEES IN ALL CINEMAS IN QUEZON CITY, FROM MAY 1 TO 31, 2004, THE PROCEEDS THERE OF TO BE DONATED TO THE QUEZON CITY RED CROSS IN CONNECTION WITH ITS  COMMUNITY-BASED PROJECTS.",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733240208-52",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1373, S-2004 \t\tProposed No:  PO 2001-115",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1373,%20S-2004.pdf",
    "title": "AN ORDINANCE CREATING AND ESTABLISHING A CITY POUND SECTION UNDER THE VETERINARY SERVICES DIVISION OF THE QUEZON CITY HEALTH DEPARTMENT, DEFINING ITS FUNCTIONS AND APPROPRIATING THE AMOUNT OF SEVEN MILLION SEVEN HUNDRED EIGHTTEEN THOUSAND FIVE HUNDRED SIXTY-SIX PESOS (P7,718,566.00) NECESSARY FOR THE PURPOSE.",
    "author": "JORGE L. BANAL"
  },
  {
    "web-scraper-order": "1733240208-53",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1372, S-2003 \t\tProposed No:  PO 2003-110",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1372,%20S-2004.pdf",
    "title": "AN ORDINANCE CREATING SEVENTY-EIGHT (78) PLANTILLA POSITIONS IN THE QUEZON CITY POLYTECHNIC UNIVERSITY, APPROPRIATING FUNDS THEREFOR, AND FOR OTHER PURPOSES.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-54",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1371, S-2004 \t\tProposed No:  PO 2003-181",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1371,%20S-2004.pdf",
    "title": "AN ORDINANCE RECLASSIFYING THE ALLEY ADJOINING LOT 36 BLOCK 1 (LRC) PCS-359 IN BARANGAY ST. IGNATIUS FROM OPEN SPACE (ROAD LOT) TO RESIDENTIAL PURPOSES AND AUTHORIZING ITS SALE.",
    "author": "JORGE L. BANAL"
  },
  {
    "web-scraper-order": "1733240208-55",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1370, S-2004 \t\tProposed No:  PO 2003-157",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1370,%20S-2004.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE CITY MAYOR, HONORABLE FELICIANO R. BELMONTE, JR., TO EXPROPRIATE LOT NO.644-A-7-D, PSD-32233 COVERED BY TCT NO. 61967 (112582) LOCATED IN BARANGAY CULIAT, QUEZON CITY, OWNED BY MR. MARIANO TIONG, FOR THE EVENTUAL SALE TO QUALIFIED AND BONAFIDE TENANTS/OCCUPANTS THEREIN, THRU  THE COMMUNITY MORTAGE PROGRAM.",
    "author": "JUNIE MARIE L. CASTELO"
  },
  {
    "web-scraper-order": "1733240208-56",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1369, S-2003 \t\tProposed No:  PO 2003-194",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1369,%20S-2003.pdf",
    "title": "AN ORDINANCE AMMENDING SECTIONS OF THE QUEZON CITY COMPREHENSIVE ZONING ORDINANCE NO. SP-918, S-2000.",
    "author": "WENCEROM C. LAGUMBAY"
  },
  {
    "web-scraper-order": "1733240208-57",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1368, S-2004 \t\tProposed No:  PO 2004-01/02/05",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1368,%20S-2004.pdf",
    "title": "AN ORDINANCE EXTENDING THE DEADLINE FOR THE PAYMENT OF BUSINESS TAXES AND FEES FROM JANUARY 20, 2004 TO JANUARY 31, 2004.",
    "author": "JORGE L. BANAL"
  },
  {
    "web-scraper-order": "1733240208-58",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1367, S-2003 \t\tProposed No:  PO 2003-176",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1367,%20S-2003.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE HONORABLE CITY MAYOR, FELICIANO R. BELMONTE, JR.., TO NEGOTIATE FOR THE ACQUISITION OF A PARCEL OF LAND WHICH IS LOCATED AT BLAS ROQUE STREET, BARANGAY BAGBAG, QUEZON CITY, WITH TRANSFER CERTIFICATE OF TITLE NO. 384098-PR-16120 OF THE REGISTRY OF DEEDS OF QUEZON CITY, WHICH IS BEING USED AS ROAD RIGHT-OF-WAY BY THE RESIDENTS OF THE AFOREMENTIONED AREA.",
    "author": "AIKO MELENDEZ"
  },
  {
    "web-scraper-order": "1733240208-59",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1366, S-2003 \t\tProposed No:  PO 2003-205",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1366,%20S-2003.pdf",
    "title": "AN ORDINANCE GRANTING A FRANCHISE TO KABUHAYAN CENTER, INC. FOR THE OPERATION OF A WET AND DRY MARKET AT DON GREGORIO STREET, BARANGAY BAGBAG NOVALICHES, QUEZON CITY, WHICH HAVE BEEN EXISTING SINCE 1989.",
    "author": "ERIC REY Z. MEDINA"
  },
  {
    "web-scraper-order": "1733240208-60",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1365, S-2003 \t\tProposed No:  PO 2003-136",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1365,%20S-2003.pdf",
    "title": "AN ORDINANCE RENAMING BALARA HIGH SCHOOL IN BARANGAY PANSOL TO PRESIDENT DIOSDADO MACAPAGAL HIGH SCHOOL IN HONOR OF LATE 9TH PRESIDENT OF THE REPUBLIC.",
    "author": "JORGE L. BANAL"
  },
  {
    "web-scraper-order": "1733240208-61",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1364, S-2003 \t\tProposed No:  PO 2003-050",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1364,%20S-2003.pdf",
    "title": "AN ORDINANCE PROVIDING FOR THE REGISTRATION OF AMBULANT VENDORS, PEDDLERS, STREET VENDORS AND MARKET VENDORS WITHOUT STALLS.",
    "author": "JULIAN M.L. COSETENG"
  },
  {
    "web-scraper-order": "1733240208-62",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1363, S-2003 \t\tProposed No:  PO 2003-137",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1363,%20S-2003.pdf",
    "title": "AN ORDINANCE ADOPTING QUEZON CITY SCIENCE HIGH SCHOOL AS THE CITY'S PREMIER HIGH SCHOL, PROVIDING INCENTIVES FOR IT'S STUDENTS, AND FOR THE OTHER PURPOSES",
    "author": "BERNADETTE HERRERA-DY"
  },
  {
    "web-scraper-order": "1733240208-63",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1362, S-2003 \t\tProposed No:  PO 2003-180",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1362,%20S-2003.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE CONFERMENT OF EXEMPLARY PUBLIC SERVICE AWARD TO ELECTIVE LOCAL OFFICIALS OF QUEZON CITY WHO HAVE BEEN ELECTED FOR THREE (3) CONSECUTIVE TERMS IN THE SAME POSITION.",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733240208-64",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1361, S-2003 \t\tProposed No:  PO 2003-193",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1361,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE AMOUNT OF THREE MILLION SEVEN HUNDRED FORTY THOUSAND PESOS (P3,740,000.00) TO PLAY THE REMANING FINANCIAL ASSISTANCE BY WAY OF ADDITIONAL COMPULSORY RETIREMENT BENEFIT TO MEMBERS OF THE CENTRAL POLICE DISTRICT OFFICE AS AUTHORIZED UNDER QUEZON CITY ORDINANCE NO.SP-154, S-94, AS AMENDED.",
    "author": "ERIC REY Z. MEDINA"
  },
  {
    "web-scraper-order": "1733240208-65",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1360, S-2002 \t\tProposed No:  PO 2002-233",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1360,%20S-2003.pdf",
    "title": "AN ORDINANCE ESTABLISHING A LIVELIHOOD TRAINING CENTER  FOR EVERY DISTRICT IN QUEZON CITY.",
    "author": "RESTITUTO B. MALANGEN"
  },
  {
    "web-scraper-order": "1733240208-66",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1358, S-2003 \t\tProposed No:  PO 2003-158",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1358,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED RESIDENTIAL HOUSING PROJECT (MODEL ''E''-BP BLG. 220) WITH FIFTY (50) LOTS, COMMUNITY MORTGAGE PROGRAM, CONTAINING AN AREA OF ONE THOUSAND EIGHT HUNDRED (1,800) SQUARE METERS, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-221496 OF THE REGISTRY OF DEEDS OF QUEZON CITY, LOCATED AT LOTS 3 TO 8 AND 16 TO 18, BARANGAY STA. MONICA, NOVALICHES, DISTRICT II, QUEZON CITY, AS APPLIED FOR BY THE SAMAHANG MARALITA NG CONSOLACION HOMEOWNERS ASSOCIATION  INC., PHASE I (GARCIA/REYES PROPERTY), REPRESENTED BY ITS PRESIDENT, MS. RUBINA ORAYE BALTAZAR, SUBJECT TO THE CONDITONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BLG.220.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-67",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "Approved No:  SP-1357, S-2003 \t\tProposed No:  PR 2003-439",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1357,%20S-2003.pdf",
    "author": "VICTOR V. FERRER JR."
  },
  {
    "web-scraper-order": "1733240208-68",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "Title:  AN ORDINANCE AUTHORIZING THE CITY MAYOR, HONORABLE, FELICIANO R. BELMONTE, JR., TO CAUSE THE EXPROPRIATION OF LOT NO.11, ROAD 10 IN BARANGAY PAG-ASA, FIRST DISTRICT, QUEZON CITY. \n\n\n\n                      Author: VICTOR V. FERRER JR.",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1357,%20S-2003.pdf",
    "author": "VICTOR V. FERRER JR."
  },
  {
    "web-scraper-order": "1733240208-69",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1356, S-2003 \t\tProposed No:  PO 2003-150",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1356,%20S-2003.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE HONORABLE CITY MAYOR FELICIANO R. BELMONTE, JR., TO NEGOTIATE WITH THE OWNER ARE INITIATE EXPROPRIATION PROCEEDINGS FOR THE ACQUISITION OF ONE HUNDRED FORTY-THREE SQUARE METER (143 SQ.M.) PORTION OF A PARCEL OF LAND (LOT 140-B-1) COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED NO. 384098 (PR-16120) OF THE REGISTRY OF DEEDS OF QUEZON CITY, COMPRISING OF FIVE HUNDRED SIXTEEN (516) SQUARE METERS TO BE EXCLUSIVELY USED AS A PERMANENT ROAD RIGHT-OF-WAY TO QUIRINO HIGHWAY BY THE MEMBERS OF BLAS ROQUE HOME OWNERS ASSOCIATION AND OTHER CONSTITUENTS SIMILARLY SITUATED IN THE AREA IN BARANGAY BAGBAG, NOVALICHES, QUEZON CITY.",
    "author": "RAMON P. MEDALLA"
  },
  {
    "web-scraper-order": "1733240208-70",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1355, S-2003 \t\tProposed No:  PO 2003-163",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1355,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED RESIDENTIAL HOUSING PROJECT (MODEL ''E'' BP 220), WITH ONE HUNDRED NINETEEN (119) LOTS, COMMUNITY MORTGAGE PROGRAM, CONTAINING AN AREA OF FIVE THOUSAND TWO HUNDRED FOURTEEN SQUARE METERS (5,214 SQ.M.) COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-247960 OF THE REGISTRY OF DEEDS OF QUEZON CITY, AT LOT 797-B-1-B-2, PSD-00-061466, PUROK 4-A, LUZON AVENUE, BARANGAY CULIAT, DISTRICT II, QUEZON CITY, METRO MANILA, \n\n\n\n                          AS APPLIED FOR BY LUZONVILLE HOMEOWNERS ASSOCIATION, INC. (DEVELOPMENT BANK OF THE PHILIPPINES' PROPERTY), REPRESENTED BY ITS PRESIDENT, MS. ANGELITA B. DE GUZMAN, SUBJECT TO THE CONDITION PRESCRIBE UNDER QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BLG. 220.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-71",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1354, S-2003 \t\tProposed No:  PO 2003-099",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1354,%20S-2003.pdf",
    "title": "AN ORDINANCE PROVIDING FOR THE CREATION AND ESTABLISHMENT OF A PUBLIC HIGH SCHOOL TO BE KNOWN AS THE APOLONIO SAMSON HIGH SCHOOL IN BARANGAY APOLONIO SAMSON, DISTRICT II, QUEZON CITY.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-72",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1353, S-2003 \t\tProposed No:  PO 2001-247",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1353,%20S-2003.pdf",
    "title": "AN ORDINANCE CONVERTING THE KAMUNING HELATH CENTER LOCATED IN DISTRICT IV, QUEZON CITY, INTO A KAMUNING SUPER HEALTH CENTER.",
    "author": "RESTITUTO B. MALANGEN"
  },
  {
    "web-scraper-order": "1733240208-73",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1352, S-2003 \t\tProposed No:  PO 2003-107",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1352,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED RESIDENTIAL HOUSING PROJECT (MODEL ''E'' B.P. 220) WITH EIGHTY-EIGHT  (88) LOTS, COMMUNITY MORTGAGE PROGRAM, CONTAINING AN AREA OF THREE THOUSAND EIGHT HUNDRED THIRTY-NINE SQUARE METERS AN DNINETY SQUARE DECIMETERS (3,839.90 SQ. MTS.), COVERED BY TRANSFER CERTIFICATES OF TITLE NUMBERED 40776, 40756, 40755, 40754, 40750, AND 40722 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF LUZON DEVELOPMENT BANK, LOCATED AT 1, 3, 4, 5,  BLOCK 6, LOT  3, BLOCK 7, LOT 9, BLOCK 4, (LRC) PCS-1827, GARCIA HEIGHTS, BARANGAY HOLY SPIRIT, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE GARCIA HEIGHTS HOMEOWNERS ASSOCIATION, INC., (PHASES 1, 5, 6 AND 10) WITH OFFICE ADDRESS AT THE SAME PROJECT LOCATION, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP- 56, S-93 AND BATAS PAMBANSA BILANG 220.",
    "author": "AIKO MELENDEZ"
  },
  {
    "web-scraper-order": "1733240208-74",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1351, S-2003 \t\tProposed No:  PO 2002-148",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1351,%20S-2003.pdf",
    "title": "AN ORDINANCE AMENDING ARTICLE 22, SECTION 83 OF ORDINANCE NO. SP-91, S-93, OTHERWISE KNOWN AS THE ''QUEZON CITY REVENUE CODE OF 1993,'' SO AS TO REQUIRE THE PERSONAL APPEARANCE AND THE PRESENTATION OF BIRTH CERTIFICATE OF PERSONS APPLYING FOR THE MAYOR'S PERMIT ON OCCUPATION OR CALLING.",
    "author": "RESTITUTO B. MALANGEN"
  },
  {
    "web-scraper-order": "1733240208-75",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1350, S-2003 \t\tProposed No:  PO 2003-164",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1350,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF MADRINAN HEIGHTS 2 (3 STOREY TOWNHOUSES WIHT 7 UNITS) CONTAINING A GROSS AREA OF ONE THOUSAND THREE HUNDRED EIGHTY-TWO SQUARE METERS AND FORTY SQUARE DECIMETERS (1,382.40 SQ. MTS.) COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-25061 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF YIN ENTERPRISES & DEVELOPMENT CORPORATION AND LOCATED AT LOT 6, BLK. S-17, PSD-7365-B, NO. 18 SCT. MADRINAN STREET, BARANGAY SOUTH TRIANGLE, QUEZON CITY, AS APPLIED FOR BY YIN ENTERPRISES & DEVELOPMENT CORPORATION, REPRESENTED BY ITS PRESIDENT, MR. KENT T. GARCIA, WITH OFFICE ADDRESS AT RM. 512, PRESIDENT TOWER, 81 TIMOG AVENUE, QUEZON CITY, PURSUANT TO QUEZON CITY ORDINANCE NO. SP-56, S-93 AND P.D. 957, AS PER PLANS SUBMITTED.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-76",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1349, S-2003 \t\tProposed No:  PO 2003-072; PO 2003-129",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1349,%20S-2003.pdf",
    "title": "AN ORDINANCE PROHIBITING THE PURCHASE AND THE SELLING OR PEDDLING OF FUEL PRODUCTS BY PERSONS OTHER THAN THE AUTHORIZED GASOLINE DEALERS/STATIONS AND PROVIDING PENALTIES THEREOF.",
    "author": "WENCEROM C. LAGUMBAY"
  },
  {
    "web-scraper-order": "1733240208-77",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1348, S-2003 \t\tProposed No:  PO 2003-026",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1348,%20S-2003.pdf",
    "title": "AN ORDINANCE CREATING THE CITY COLLEGE SCHOLARSHIP FUND UNIT UNDER THE OFFICE OF THE MAYOR, QUEZON CITY, DEFINING ITS FUNCTIONS AND RESPONSIBILITIES.",
    "author": "JUNIE MARIE L. CASTELO"
  },
  {
    "web-scraper-order": "1733240208-78",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1347, S-2003 \t\tProposed No:  PO 2003-124",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1347,%20S-2003.pdf",
    "title": "AN ORDINANCE PROHIBITING PARKING OF MOTOR VEHICLES ALONG RIGOR STREET, BARANGAY MASAGANA, QUEZON CITY, EXCEPT FOR SHORT STOP FOR LOADING AND UNLOADING ONLY BY DELIVERY VANS, SCHOOL SERVICE VEHICLES AND TAXIS.",
    "author": "DIORELLA MARIA SOTTO-DE LEON"
  },
  {
    "web-scraper-order": "1733240208-79",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1346, S-2003 \t\tProposed No:  PO 2003-006",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1346,%20S-2003.pdf",
    "title": "AN ORDINANCE REGULATING THE PLACEMENT/INSTALLATION OF TELEVISION MONITORS IN MOTOR VEHICLES WITHIN THE TERRITORIAL JURISDICTION OF QUEZON CITY.",
    "author": "RAMON P. MEDALLA"
  },
  {
    "web-scraper-order": "1733240208-80",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1345, S-2003 \t\tProposed No:  PO 2002-224",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1345,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE AMOUNT OF ONE MILLON PESOS (P1,000,000.00) TO INDIGENT CONSTITUENTS OF QUEZON CITY AS FINANCIAL ASSISTANCE TO THE BEREAVED FAMILIES AT ONE THOUSAND PESOS (P1,000.00) EACH.",
    "author": "RAMON P. MEDALLA"
  },
  {
    "web-scraper-order": "1733240208-81",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1344, S-2003 \t\tProposed No:  PO 2003-040",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1344,%20S-2003.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE HONORABLE FELICIANO R. BELMONTE, JR., CITY MAYOR OF QUEZON CITY, TO PURCHASE ONE HUNDRED FORTY-TWO (142) GARBAGE TRUCKS TO BE GIVEN TO EACH OF THE BARANGAYS OF QUEZON CITY.",
    "author": "RESTITUTO B. MALANGEN"
  },
  {
    "web-scraper-order": "1733240208-82",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1343, S-2003 \t\tProposed No:  PO 2003-084",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1343,%20S-2003.pdf",
    "title": "AN ORDINANCE GRANTING A YEARLY INCENTIVE ALLOWANCE OF ONE THOUSAND PESOS (P1,000.00) EACH TO THE CHAIRMAN AND EVERY MEMBER OF THE LUPONG TAGAPAMAYAPA OF THE QUEZON CITY TO BE GIVEN EVERY DECEMBER.",
    "author": "RESTITUTO B. MALANGEN"
  },
  {
    "web-scraper-order": "1733240208-83",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1342, S-2003 \t\tProposed No:  PO 2003-115",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1342,%20S-2003.pdf",
    "title": "AN ORDINANCE NAMING AN UNNAMED ALLEY/THOROUGHFARE IN BARANGAY MASAGANA, PROJECT 4, QUEZON CITY, AFTER THE FORMER DECEASED BARANGAY CAPTAIN JOSE M. FLORES.",
    "author": "DIORELLA MARIA SOTTO-DE LEON"
  },
  {
    "web-scraper-order": "1733240208-84",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1341, S-2003 \t\tProposed No:  PO 2002-038",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1341,%20S-2003.pdf",
    "title": "AN ORDINANCE CONVERTING THE ORIGINAL CLASSIFICATION OF A PUBLIC ROAD LOT KNOWN AS LOT NO. 16 OF PSD 57020, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED RT-15762 IN THE NAME OF QUEZON CITY GOVENRMENT SITUATED AT LAGUNA STREET, BARANGAY RAMON MAGSAYSAY, DISTRICT I, QUEZON CITY, INTO RESIDENTIAL FOR DISPOSAL/SALE TO INFORMAL SETTLERS THEREON AND RETAINING A PORTION THEREOF INTO A PRIVATE ROAD LOT TO SERVE AS ACCESS ROAD/RIGHT OF WAY OF LOT NO. 1 BLOCK 50 OF THE SAME SUBDIVISION PLAN OWNED BY MR. PEDRO E. DEL MUNDO.",
    "author": "ROMMEL R. ABESAMIS"
  },
  {
    "web-scraper-order": "1733240208-85",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1340, S-2003 \t\tProposed No:  PO 2003-043",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1340,%20S-2003.pdf",
    "title": "AN ORDINANCE CREATING THE QUEZON CITY POPULATION WELFARE AND DEVELOPMENT COUNCIL, DEFINING ITS FUNCTIONS AND MEMBERSHIP, TECHNICAL WORKING GROUP, AND FOR OTHER PURPOSES.",
    "author": "BERNADETTE HERRERA-DY"
  },
  {
    "web-scraper-order": "1733240208-86",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1339, S-2003 \t\tProposed No:  PO 2002-281",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1339,%20S-2003.pdf",
    "title": "AN ORDINANCE MANDATING ALL HEALTH ESTABLISHMENT, AEROBIC CENTERS, SLIMMER  SALONS/GYMS, BODY BUILDING CLUBS, FACTORIES AND OTHER SIMILAR ESTABLISHMENT TO REQUIRE THEIR TRAINOR/EMPLOYEES TO UNDERGO TRAINING ON FIRST AID CONDUCTED BY THE PHILIPPINE NATIONAL RED CROSS (PNRC), AS REQUIREMENT FOR HIRING.",
    "author": "BERNADETTE HERRERA-DY"
  },
  {
    "web-scraper-order": "1733240208-87",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1338, S-2003 \t\tProposed No:  PO 2003-105",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1338,%20S-2003.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-1191, SERIES-2002. GRANTING \"INCENTIVES FOR BARANGAYS UTILIZING OWN TRUCKS FOR WASTE COLLECTION\" AND GIVING IT RETROACTIVE EFFECT.",
    "author": "JANET M. MALAYA"
  },
  {
    "web-scraper-order": "1733240208-88",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1337, S-2003 \t\tProposed No:  PO 2003-143",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1337,%20S-2003.pdf",
    "title": "AN ORDINANCE RENAMING BARANGAY TALIPAPA OF QUEZON CITY TO BARANGAY SAKRAMENTO AND ALLOCATING THE AMOUNT OF FIVE HUNDRED THOUSAND PESOS (P500,000,00) TO BE TAKEN FROM THE SPECIAL PROJECT FUND (BARANGAY PLEBISCITE) OR FROM ANY AVAILABLE FUNDS IN THE CITY TREASURY FOR THE HOLDING OF A PLEBISCITE FOR THE PURPOSE.",
    "author": "RAMON P. MEDALLA"
  },
  {
    "web-scraper-order": "1733240208-89",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1336, S-2003 \t\tProposed No:  PO 2003-125",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1336,%20S-2003.pdf",
    "title": "AN ORDINANCE PENALIZING PRANK CALLERS WITHIN QUEZON CITY.",
    "author": "ELIZABETH A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733240208-90",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1335, S-2003 \t\tProposed No:  PO 2003-113",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1335,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED RESIDENTIAL HOUSING PROJECT (MODEL \"E\" BP-220) WITH FORTY-FOUR (44) LOTS, COMMUNITY MORTAGE PROGRAM, CONTAINING AN AREA OF TWO THOUSAND SQUARE METERS (2,000 SQ.M.), COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED RT-96402 (324968) OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF VICTOR AFRICA, LOCATED AT LOT 89, SWO-16801, DON FRANCISCO STREET, VILLA BEATRIZ, BARANGAY MATANDANG BALARA, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE MAGKAKASAMA HOMEOWNERS ASSOCIATION, INC., WITH OFFICE ADDRESS AT THE SAME PROJECT LOCATION, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BILANG 220.",
    "author": "AIKO MELENDEZ"
  },
  {
    "web-scraper-order": "1733240208-91",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1334, S-2003 \t\tProposed No:  PO 2002-144",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1334,%20S-2003.pdf",
    "title": "AN ORDINANCE RENAMING GRANADA STREET, BARANGAY VALENCIA, QUEZON CITY, TO JOSE O. VERA STREET.",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733240208-92",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1333, S-2003 \t\tProposed No:  PO 2003-071",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1333,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING THE ALTERATION PLAN OF A SOCIALIZED HOUSING PROJECT (FROM 22 TO 17 LOTS), COMMUNITY MORTGAGE PROGRAM, CONTAINING AN AREA OF ONE THOUSAND THREE HUNDRED FIFTY-SIX (1,356.00) SQUARE METERS, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED RT-113512 (367I05) OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF TRADERS ROYAL BANK, LOCATED AT LOT NO. 62, FLS-2648-D, NITANG AVENUE, BARANGAY GULOD, NOVALICHES, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE NITANG TRADERS HOMEOWNERS ASSOCIATION INC., REPRESENTED BY ITS PRESIDENT, MS. FLORA V. CLAVERIA, SUBJECT TO THE CONDITION PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BP 220.",
    "author": "AIKO MELENDEZ"
  },
  {
    "web-scraper-order": "1733240208-93",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1332, S-2003 \t\tProposed No:  PO 2003-146",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1332,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING THE ALTERATION OF PLANS OF FAIRVIEW PARK HOMES-OPEL FROM ONE-STOREY TOWNHOUSES (ECONOMIC HOUSING WITH 11 LOTS ) UNDER BP BLG. 220 TO TWO-STOREY TOWNHOUSES (MEDIUM COST HOUSING WITH TEN (10) LOTS) UNDER PD 957, LOCATED AT LOT 21, BLK. 42 (LRC), PCS-8124, OPEL STREET, FAIRVIEW PARK SUBDIVISION, BARANGAY FAIRVIEW, QUEZON CITY, OWNED BY THE GOVERNMENT SERVICE INSURANCE SYSTEM, AS APPLIED FOR BY COLLECTIVE PROJECT MANAGEMENT, INC., WITH OFFICE ADDRESS AT 5TH FLOOR, EVEKAL BLDG., NO. 855 ARNAIZ AVE., LEGASPI VILLAGE, MAKATI CITY, METRO MANILA, PURSUANT TO QUEZON CITY ORDINANCE NO. SP-56, S-93 AND P.D. 957, AS PER PLANS SUBMITTED.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-94",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1331, S-2003 \t\tProposed No:  PO 2001-210",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1331,%20S-2003.pdf",
    "title": "AN ORDINANCE GRANTING TAX EXEMPTION TO SHEPHERD'S VOICE PUBLICATION, INC., A NON-STOCK AND NON-PROFIT RELIGIOUS ORGANIZATION.",
    "author": "VINCENT P. CRISOLOGO"
  },
  {
    "web-scraper-order": "1733240208-95",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1330, S-2003 \t\tProposed No:  PO 2003-021",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1330,%20S-2003.pdf",
    "title": "AN ORDINANCE CREATING THE QUEZON CITY GAMES AND AMUSEMENT BOARD UNDER THE OFFICE OF THE CITY MAYOR AND ITS IMPLEMENTING ARM TO BE KNOWN AS THE GAMES AND AMUSEMENT REGULATORY UNIT, AND ALLOCATING THE AMOUNT OF ONE MILLION PESOS (P1,000,000.00) AS INITIAL FUND FOR THE OPERATION THEREOF.",
    "author": "RESTITUTO B. MALANGEN"
  },
  {
    "web-scraper-order": "1733240208-96",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1329, S-2003 \t\tProposed No:  PO 2003-116",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1329,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED HOUSING PROJECT (MODEL \"E\") BP-220 WITH FIFTEEN (15) LOTS, COMMUNITY MORTGAGE PROGRAM, CONTAINING AN AREA OF FIVE HUNDRED FOUR (504) SQUARE METERS, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-151174 OF THE REGISTRY DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF NESTOR M. EMBISAN, AND LOCATED AT LOT 2, PCS-2398, 108 SOUTH ZUZUARREGUI STREET, BARANGAY MATANDANG BALARA, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE PINAG-ISANG PALAD HOMEOWNERS ASSOCIATION, INC. WITH OFFICE ADDRESS AT THE SAME PROJECT LOCATION, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BILANG 220.",
    "author": "AIKO MELENDEZ"
  },
  {
    "web-scraper-order": "1733240208-97",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1328, S-2003 \t\tProposed No:  PO 2003-154",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1328,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED RESIDENTIAL HOUSING PROJECT (MODEL E-BP 220) WITH 23 LOTS, COMMUNITY MORTGAGE PROGRAM, CONTAINING AN AREA OF EIGHT HUNDRED SEVEN (807) SQUARE METERS, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED RT-123816 (137489) OF THE REGISTRY OF DEEDS OF QUEZON CITY, LOCATED AT LOT 8, BLK. 30 (LRC) PSD-9707, BOUGAINVILLA STREET, MALIGAYA PARK SUBDIVISION, BARANGAY PASONG PUTIK, NOVALICHES, DISTRICT II, QUEZON CITY, AS APPLIED FOR BY THE KAPISANAN MARALITA SA MALIGAYA (KAMAMA) HOA, INC. BLOCK II (ARCELLANA PROPERTY), REPRESENTED BY ITS PRESIDENT, MS. MURIEL D. GUIWAN, SUBJECT TO THE CONDITIONS, PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BLG. 220",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-98",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1327, S-2003 \t\tProposed No:  PO 2003-118",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1327,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED RESIDENTIAL HOUSING PROJECT (MODEL \"E\"-B.P. 220) WITH TWENTY-SIX (26) LOTS, COMMUNITY MORTGAGE PROGRAM, CONTAINING AN AREA OF ONE THOUSAND (1,000) SQUARE METERS, COVERED BY TRANSFER CERTIFICATE OF TITLE NO. RT-123484 (141044) OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF NANIE KING BELLEZA, LOCATED AT LOT 595-NEW-B-6-7-B-1-A, PSD-55419",
    "author": "AIKO MELENDEZ"
  },
  {
    "web-scraper-order": "1733240208-99",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1326, S-2003 \t\tProposed No:  PO 2003-054",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1326,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED HOUSING PROJECT (CMP) WITH EIGHTEEN (18) LOTS LOCATED AT LOT E (LRC) PSD-11659, UPPER BANLAT, BARANGAY TANDANG SORA, THIS CITY, SUBMITTED BY THE SAMAHANG PAGKAKAISA NG UPPER BANLAT HOMEOWNERS ASSN., INC., PHASE 1 AS A VARIANCE, PURSUANT TO SECTION 9 RULE 3 OF THE IMPLEMENTING RULES AND STANDARDS OF BATAS PAMBANSA BILANG 220.",
    "author": "AIKO MELENDEZ"
  },
  {
    "web-scraper-order": "1733240208-100",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1325, S-2003 \t\tProposed No:  PO 2003-119",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1325,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED RESIDENTIAL HOUSING PROJECT (MODEL \"E\" B.P. 22O) WITH TWENTY-FIVE (25) LOTS, COMMUNITY MORTGAGE PROGRAM, CONTAINING AN AREA OF ONE THOUSAND (1,000) SQUARE METERS, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED RT-30739 (319376) OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF SPOUSES PRUDENCIO VALIDO AND BONIFACIA VALIDO, AND LOCATED AT LOT 886-D-2-H, (LRC), PSD-321371, S. CASTRO STREET, BARANGAY STA. LUCIA, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE MANININDIGAN ANG GABAY NG INSPIRADONG KAPATIRAN HOMEOWNERS ASSOCIATION, INC., WITH OFFICE ADDRESS AT THE SAME PROJECT LOCATION, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BILANG 220.",
    "author": "AIKO MELENDEZ"
  },
  {
    "web-scraper-order": "1733240208-101",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1324, S-2003 \t\tProposed No:  PO 2003-153",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1324,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED RESIDENTIAL HOUSING PROJECT (MODEL E -BP 220) WITH 281 LOTS, COMMUNITY MORTGAGE PROGRAM, CONTAINING AN AREA OF SIXTEEN THOUSAND TWENTY-SEVEN (16,027.00) SQUARE METERS COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-235658 OF THE REGISTRY OF DEEDS OF QUEZON CITY, LOCATED AT LOT 50-C-1-F, (LRA) PSD-372437, GOLDEN SHOWER STREET, GROUP 1, AREA B, BARANGAY PAYATAS, DISTRICT II, QUEZON CITY AS APPLIED FOR BY GOLDEN SHOWER HOMEOWNERS ASSOCIATION, INC. PHASE 1 (THE MANILA REMNANT CO., INC. PROPERTY), REPRESENTED BY ITS PRESIDENT, MS. JULIE D. IRAL, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BLG. 220",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-102",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1323, S-2003 \t\tProposed No:  PO 2002-226",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1323,%20S-2003.pdf",
    "title": "AN ORDINANCE ADOPTING GUIDELINES AND PROCEDURES FOR A UNIFIED APPROACH SOLID WASTE MANAGEMENT.",
    "author": "JULIAN M.L. COSETENG"
  },
  {
    "web-scraper-order": "1733240208-103",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1322, S-2003 \t\tProposed No:  PO 2003-089",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1322,%20S-2003.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-756, S-99, ENTITLED, \"AN ORDINANCE DONATING A PARCEL OF LAND AT PROJECT 4, BARANGAY MILAGROSA, QUEZON CITY, DESCRIBED AS LOT 1, BLOCK 82, PSD-57970, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED 61383, WITH AN AGGREGATE AREA OF 20 METERS X 190 METERS (5,000 SQ. M.), MORE OR LESS, DONATED TO THE CITY GOVERNMENT BY THE NATIONAL HOUSING AUTHORITY (NHA), IN FAVOR OF BARANGAY MILAGROSA, QUEZON CITY, FOR THEIR DEVELOPMENT AS A PARK AND PLAYGROUND\".",
    "author": "JORGE L. BANAL"
  },
  {
    "web-scraper-order": "1733240208-104",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1321, S-2003 \t\tProposed No:  PO 2002-195",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1321,%20S-2003.pdf",
    "title": "AN ORDINANCE EXEMPTING FROM THE PAYMENT OF CIVIL REGISTRATION FEE THE LATE REGISTRATION OF BIRTH CERTIFICATE OF A PERSON SPONSORED BY THE QUEZON CITY GOVERNMENT AND/OR ITS ELECTIVE OFFICIALS.",
    "author": "RESTITUTO B. MALANGEN"
  },
  {
    "web-scraper-order": "1733240208-105",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1320, S-2003 \t\tProposed No:  PO 2003-149",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1320,%20S-2003.pdf",
    "title": "AN ORDINANCE IMPOSING AN ADDITIONAL ONE PESO (P1.00) TO ADMISSION FEES IN ALL CINEMAS IN QUEZON CITY, FROM NOVEMBER 1 TO 30, 2003, THE PROCEEDS THEREOF TO BE DONATED TO THE PHILIPPINE AMATEUR TRACK AND FIELD ASSOCIATION (PATAFA) IN CONNECTION WITH ITS HOSTING OF THE 15TH ASIAN ATHLETICS CHAMPIONSHIP TO BE HELD ON SEPTEMBER 18 TO 23, 2003 AT THE RIZAL MEMORIAL STADIUM IN MANILA.",
    "author": "RESTITUTO B. MALANGEN"
  },
  {
    "web-scraper-order": "1733240208-106",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1319, S-2003 \t\tProposed No:  PO 2002-255",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1319,%20S-2003.pdf",
    "title": "AN ORDINANCE CREATING THE QUEZON CITY COUNCIL OF CULTURE AND ARTS (QCCCA), DEFINING ITS COMPOSITION, FUNCTIONS AND FOR OTHER PURPOSES.",
    "author": "BERNADETTE HERRERA-DY"
  },
  {
    "web-scraper-order": "1733240208-107",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1318, S-2003 \t\tProposed No:  PO 2003-133",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1318,%20S-2003.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICES OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE PERIOD FROM DECEMBER 1 TO 31, 2003, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "ERIC REY Z. MEDINA"
  },
  {
    "web-scraper-order": "1733240208-108",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1317, S-2003 \t\tProposed No:  PO 2002-285",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1317,%20S-2003.pdf",
    "title": "AN ORDINANCE DECLARING AS SOCIALIZED HOUSING ZONE A CERTAIN PARCEL OF LAND AT BARANGAY BATASAN HILLS, DISTRICT II, QUEZON CITY, MORE SPECIFICALLY THE AREA COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-15157 OF THE REGISTRY OF DEEDS OF THIS CITY, AND LOCATED AT LOT 5, BLOCK 11, DOLOR ESTATE SUBDIVISION, BARANGAY BATASAN HILLS, QUEZON CITY, AS APPLIED FOR BY THE SAN ANTONIO DE PADUA HOMEOWNERS ASSOCIATION, INC., SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-918, S-2000, OTHERWISE KNOWN AS QUEZON CITY COMPREHENSIVE ZONING ORDINANCE.",
    "author": "ALLAN BUTCH T. FRANCISCO"
  },
  {
    "web-scraper-order": "1733240208-109",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1316, S-2003 \t\tProposed No:  PO 2003-049",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1316,%20S-2003.pdf",
    "title": "AN ORDINANCE CONVERTING THE PARCEL OF LAND OF THE PORTION OF ROAD LOT 143, PSD-68807, WHICH IS OCCUPIED BY THE BARANGAY HALL, SANGGUNIANG KABATAAN (SK) HALL, BASKETBALL COURT, MULTI-PURPOSE HALL, DAY CARE CENTER, HEALTH CENTER, PLAYGROUND, THE PHILIPPINE DENTAL ASSOCIATION CENTER, TENNIS COURT AND FLORA A. YLAGAN HIGH SCHOOL LOCATED AT MALAKAS STREET, BARANGAY PINYAHAN QUEZON CITY, COVERED BY TCT NO. RT-30115 (258278) ISSUED BY THE REGISTER OF DEEDS, AND REGISTERED IN THE NAME OF QUEZON CITY GOVERNMENT FROM THEIR CURRENT CLASSIFICATION TO AN OPEN SPACE.",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733240208-110",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1315, S-2003 \t\tProposed No:  PO 2001-313; PR 2003-061",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1315,%20S-2003.pdf",
    "title": "AN ORDINANCE MANDATING THE CONSTRUCTION OF A NEW BUILDING TO HOUSE THE QUEZON CITY GENERAL HOSPITAL AND APPROPRIATING THE NECESSARY FUNDS THEREFOR.",
    "author": "ELIZABETH A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733240208-111",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1314, S-2003 \t\tProposed No:  PO 2003-045",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1314,%20S-2003.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 2 OF ORDINANCE NO. SP-1144, S-2002, \"THE DENTAL HEALTH DIVISION\", CREATING THE POSITION OF DENTIST V (SG-24), IN CONFORMITY WITH THE LOCAL BUDGET CIRCULAR (LBC) NO. 61 (REVISED INDEX OF OCCUPATIONAL SERVICES, POSITION TITLES AND SALARY GRADES IN THE LOCAL GOVERNMENT DATED MARCH 18, 1996).",
    "author": "MARY ANN L. SUSANO"
  },
  {
    "web-scraper-order": "1733240208-112",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1313, S-2003 \t\tProposed No:  PO 2002-267",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1313,%20S-2003.pdf",
    "title": "AN ORDINANCE REQUIRING COMMERCIAL/BUSINESS ESTABLISHMENTS, CARINDERIAS, RESTAURANTS, RECREATION CENTERS AND THE LIKES, WITHIN QUEZON CITY TO INSTALL PARTITIONS IN BETWEEN URINARY BOWLS FOR MALE PATRONS AND THE IMPOSITIONS OF PENALTIES THEREFOR.",
    "author": "ERIC REY Z. MEDINA"
  },
  {
    "web-scraper-order": "1733240208-113",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1312, S-2003 \t\tProposed No:  PO 2002-290",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1312,%20S-2003.pdf",
    "title": "AN ORDINANCE ADOPTING MMDA REGULATION NO. 98-009, A METRO MANILA COUNCIL ENACTMENT, ON THE FEES AND SCHEDULE OF FINES FOR ROADS AND WATERWORKS EXCAVATION PERMIT PRESCRIBED UNDER SECTION 141, ARTICLE 34 OF CITY ORDINANCE NO. SP-91, S-93, OTHERWISE KNOWN AS THE QUEZON CITY REVENUE CODE, AS AMENDED.",
    "author": "BERNADETTE HERRERA-DY"
  },
  {
    "web-scraper-order": "1733240208-114",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1311, S-2003 \t\tProposed No:  PO 2003-052",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1311,%20S-2003.pdf",
    "title": "AN ORDINANCE REQUIRING ALL PROFESSIONALS AND AMATEUR ATHLETES IN GAMES REQUIRING ADMISSION FEES, THEIR COACHES, REFEREES AND TECHNICAL COMMITTEE MEMBERS TO UNDERGO DRUG TESTING PRIOR TO PLAYING IN QUEZON CITY.",
    "author": "FRANZ S. PUMAREN"
  },
  {
    "web-scraper-order": "1733240208-115",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1310, S-2003 \t\tProposed No:  PO 2001-291; PR 2001-291",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1310,%20S-2003.pdf",
    "title": "AN ORDINANCE ALLOCATING THE AMOUNT OF TWELVE MILLION PESOS (P12M) TO BE TAKEN FROM THE ANNUAL INFRASTRUCTURE FUND FOR THE YEAR 2004 FOR THE IMPROVEMENT AND CONSTRUCTION OF BONE DEPOSITORIES AND APARTMENT-TYPE NICHES AT BAGBAG, BAESA AND NOVALICHES PUBLIC CEMETERIES.",
    "author": "JANET M. MALAYA"
  },
  {
    "web-scraper-order": "1733240208-116",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1309, S-2003 \t\tProposed No:  PO 2002-072; PR 2002-090",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1309,%20S-2003.pdf",
    "title": "AN ORDINANCE PROHIBITING ALL ACTS OF DISCRIMINATION DIRECTED AGAINST HOMOSEXUALS IN ANY OFFICE IN QUEZON CITY, WHETHER IN THE GOVERNMENT OR IN THE PRIVATE SECTOR, AND PROVIDING PENALTIES FOR VIOLATION THEREOF.",
    "author": "JANET M. MALAYA"
  },
  {
    "web-scraper-order": "1733240208-117",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1308, S-2003 \t\tProposed No:  PO 2003-141",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1308,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF AYALA HILLSIDE ESTATE PHASE 3-A WITH APPROXIMATELY EIGHTY-FOUR (84) LOTS, LOCATED AT OLD BALARA, QUEZON CITY AND COVERED BY TRANSFER CERTIFICATES OF TITLE NUMBERED RT-119089 (LOT 44-B-2-B) AND N-150438 (LOT 2-C) OF THE REGISTRY OF DEEDS OF QUEZON CITY, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56, S-93.",
    "author": "JESUS C. SUNTAY"
  },
  {
    "web-scraper-order": "1733240208-118",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1307, S-2003 \t\tProposed No:  PO 2002-069",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1307,%20S-2003.pdf",
    "title": "AN ORDINANCE INSTITUTIONALIZING A QUEZON CITY PUBLIC EMPLOYMENT SERVICE OFFICE IF LIEU OF INDUSTRIAL RELATIONS OFFICE TO HANDLE THE EMPLOYMENT PROGRAMS OF THE CITY GOVERNMENT, AS ENACTED BY LAW UNDER RA 8759, PROVIDING FOR ITS FUNCTIONS AND TO APPROPRIATE THE SUM OF TEN MILLION TWO HUNDRED FORTY-TWO THOUSAND  THREE HUNDRED ONE PESO (P10,242,301.00) FOR THE INITIAL OPERATION OF THE OFFICE.",
    "author": "VINCENT P. CRISOLOGO"
  },
  {
    "web-scraper-order": "1733240208-119",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1306, S-2003 \t\tProposed No:  PO 2003-047; PO 2003-042",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1306,%20S-2003.pdf",
    "title": "AN ORDINANCE GRANTING BENEFITS AND INCENTIVES TO YOUTH ATHLETES OF QUEZON CITY, TAX CREDIT AND INCENTIVES TO THEIR BENEFACTORS AND FOR OTHER PURPOSES.",
    "author": "JESUS C. SUNTAY"
  },
  {
    "web-scraper-order": "1733240208-120",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1305, S-2003 \t\tProposed No:  PO 2003-058",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1305,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED RESIDENTIAL SUBDIVISION (CMP) WITH ONE HUNDRED ONE (101) LOTS LOCATED AT LOT 811-B-3-B-2-B, PSD-00-052517, ST. MICHAEL STREET, REPUBLIC AVENUE, BGY. HOLY SPIRIT, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE SAMAHANG MARALITA TIBAY NG BAYAN HOA, INC., PHASE II, AS A VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING RULES, STANDARDS AND REGULATIONS OF BATAS PAMBANSA BLG. 220.",
    "author": "AIKO MELENDEZ"
  },
  {
    "web-scraper-order": "1733240208-121",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1304, S-2003 \t\tProposed No:  PO 2002-239",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1304,%20S-2003.pdf",
    "title": "AN ORDINANCE RECLASSIFYING A PARCEL OF LAND WHICH MAY BE CONSIDERED AS AN ACCRETION/EXCESS LOT AND PREVIOUSLY CONCEIVED AND REFERRED TO IN PROPOSED ORDINANCE NO. 2002-07 AND PROPOSED RESOLUTION NO. 2002-13 AS PORTION OF EASEMENT, SITUATED BETWEEN BLOCK 14, PSD-39577 OF THE ORIGINAL SUBDIVISION PLAN AND CULIAT CREEK, BARANGAY VASRA, QUEZON CITY, AS RESIDENTIAL OR CONVERTING THE SAME PARCEL FROM ITS ORIGINAL CLASSIFICATION TO RESIDENTIAL FOR DISTRIBUTION OR FOR SALE TO ITS FORMAL SETTLERS THEREON.",
    "author": "ROMMEL R. ABESAMIS"
  },
  {
    "web-scraper-order": "1733240208-122",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1303, S-2003 \t\tProposed No:  PO 2002-134",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1303,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED RESIDENTIAL HOUSING PROJECT (MODEL E-BP 220) WITH SIXTY-SIX (66) LOTS, COMMUNITY MORTGAGE PROGRAM, CONTAINING AN AREA OF THREE THOUSAND (3,000) SQUARE METERS, COVERED BY TCT NUMBERED RT-121230 OF THE REGISTRY OF DEEDS OF QUEZON CITY, LOCATED AT LOT 753-A, PSD-62376, MAGNOLIA STREET, BARANGAY STA. MONICA, DISTRICT II, QUEZON CITY, AS APPLIED FOR BY THE STA. MONICA RIVERSIDE HOMEOWNERS ASSOCIATION, INC., PHASE 1 (HI MARKETING CORPORATION - PROPERTY), REPRESENTED BY ITS PRESIDENT, MS. ERLINDA A. MANALO, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BLG. 220.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-123",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1302, S-2003 \t\tProposed No:  PO 2003-067",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1302,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF ESCOPA URBAN DEVELOPMENT PROJECT (DIRECT SALE) OF THE QUEZON CITY GOVERNMENT WITH FIVE HUNDRED FORTY-SEVEN (547) LOTS INCLUDING MEDIUM-RISE BUILDING (MRB) AND LOT RESERVED FOR FUTURE DEVELOPMENT LOCATED AT LOT NO. 7-G-1 PSD-5133, P. GOMEZ ST., BARANGAY ESCOPA, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE URBAN POOR AFFAIRS OFFICE (UPAO) REPRESENTED BY MR. RAMON T. ASPRER, HEAD OF UPAO, AS A VARIANCE, PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING RULES, STANDARDS AND REGULATIONS OF BATAS PAMBANSA BLG. 220.",
    "author": "AIKO MELENDEZ"
  },
  {
    "web-scraper-order": "1733240208-124",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1301, S-2003 \t\tProposed No:  PO 2003-068",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1301,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED RESIDENTIAL HOUSING PROJECT (MODEL \"E\") BP 220 WITH SEVENTY-SIX (76) LOTS, COMMUNITY MORTGAGE PROGRAM (CMP) CONTAINING AN AREA OF THREE THOUSAND SIXTEEN (3,016) SQUARE METERS, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED  308244 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF LILIA D. QUITANGON, AND LOCATED AT LOT 937-B-2-B-1 LRC PSD-319108, NO. 7 FORT MAGSAYSAY STREET, LUZON AVENUE, BARANGAY HOLY SPIRIT, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE SUNRISE HOMEOWNERS ASSOCIATION, INC., WITH OFFICE ADDRESS AT THE SAME PROJECT LOCATION, SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BLG. 220",
    "author": "AIKO MELENDEZ"
  },
  {
    "web-scraper-order": "1733240208-125",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1300, S-2003 \t\tProposed No:  PO 2003-069",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1300,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED HOUSING PROJECT (CMP), WITH TWENTY-THREE (23) LOTS, LOCATED AT LOT 278, FLS-2696-D, VIRGINIA ST., BARANGAY GULOD, NOVALICHES, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE SAMAHANG MARALITA NG GULOD HOMEOWNERS ASSOCIATION, INC. (SORIANO PROPERTY), IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING RULES, STANDARDS AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BLG. 220.",
    "author": "AIKO MELENDEZ"
  },
  {
    "web-scraper-order": "1733240208-126",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1299, S-2003 \t\tProposed No:  PO 2003-060",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1299,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING ALTERATION PLAN OF A SOCIALIZED RESIDENTIAL SUBDIVISION (DIRECT SALE) OF THE QUEZON CITY GOVERNMENT, FROM THREE HUNDRED THIRTY-FIVE (335) TO THREE HUNDRED FIFTY-NINE (359) LOTS AND LOCATED AT LOT 876, TAWID SAPA II, PHASE I, BARANGAY KALIGAYAHAN, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE SAMAHANG TAWID SAPA II PHASE I HOMEOWNERS ASSOCIATION, INC., AS A VARIANCE, PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING RULES, STANDARDS AND REGULATIONS OF BATAS PAMBANSA BLG. 220.",
    "author": "AIKO MELENDEZ"
  },
  {
    "web-scraper-order": "1733240208-127",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1298, S-2003 \t\tProposed No:  PO 2003-059",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1298,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH TEN (10) LOTS OF A TWO-STOREY DUPLEX RESIDENCE WITH ATTIC OWNED BY CALGARY PROPERTIES INC., LOCATED AT LOT 12, BLOCK 10, GILMORE STREET CORNER 11TH STREET, BARANGAY MARIANA, NEW MANILA, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY MR. SAMUEL YOK YONG G. TAN (PRESIDENT), PURSUANT TO QUEZON CITY ORDINANCE NO. SP-56, S-93 AND PD 957 OTHERWISE KNOWN AS THE SUBDIVISION AND CONDOMINIUM BUYER'S PROTECTIVE DECREE.",
    "author": "AIKO MELENDEZ"
  },
  {
    "web-scraper-order": "1733240208-128",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1297, S-2003 \t\tProposed No:  PO 2002-249",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1297,%20S-2003.pdf",
    "title": "AN ORDINANCE REQUIRING ALL OPERATORS OF GASOLINE STATIONS WITHIN THE TERRITORIAL JURISDICTION OF QUEZON CITY TO PROVIDE AND MAINTAIN, DURING OPERATING HOURS, AIR AND WATER SERVICES AND CLEAN COMFORT ROOMS IN THEIR RESPECTIVE ESTABLISHMENTS FOR THE USE OF THE CUSTOMERS PATRONIZING THEIR BUSINESS AND PROVIDING PENALTIES FOR VIOLATION THEREOF.",
    "author": "ALMA F. MONTILLA"
  },
  {
    "web-scraper-order": "1733240208-129",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1296, S-2003 \t\tProposed No:  PO 2002-251",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1296,%20S-2003.pdf",
    "title": "AN ORDINANCE CONSOLIDATING AND AMENDING SECTION 15 OF ORDINANCE NO. SP-15, S-1992, AS AMENDED OTHERWISE KNOWN AS \"THE QUEZON CITY TRICYCLE ORDINANCE OF 1992\" AND SECTION 1 OF ORDINANCE NO. SP-724, S-1998 AS AMENDED, SO AS TO IMPOSE A HIGHER PENALTY ON VIOLATION OF COLORUM OPERATION (UNAUTHORIZED TRICYCLE OPERATION), AUTHORIZED THE IMPOSITION OF LONGER PERIOD OF IMPOUNDMENT FOR COLORUM UNITS.",
    "author": "WENCEROM C. LAGUMBAY"
  },
  {
    "web-scraper-order": "1733240208-130",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1295, S-2003 \t\tProposed No:  PO 2003-005",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1295,%20S-2003.pdf",
    "title": "AN ORDINANCE PROVIDING FOR A TWENTY PERCENT (20%) DISCOUNT ON ALL GOODS AND SERVICES AVAILED OF BY SENIOR CITIZENS ACCREDITED BY THE OFFICE OF THE SENIOR CITIZENS AFFAIRS IN OPTICAL SHOPS AND FUNERAL PARLORS IN QUEZON CITY.",
    "author": "RESTITUTO B. MALANGEN"
  },
  {
    "web-scraper-order": "1733240208-131",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1294, S-2003 \t\tProposed No:  PO 2003-007",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1294,%20S-2003.pdf",
    "title": "AN ORDINANCE NAMING THE STREET LOCATED AT THE EAST SIDE OF THE FORMER PANTRANCO COMPOUND TO COL. GUILLERMO NAKAR, ONE OF THE HEROES INITIALLY EXECUTED BY THE JAPANESE.",
    "author": "VINCENT P. CRISOLOGO"
  },
  {
    "web-scraper-order": "1733240208-132",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1293, S-2003 \t\tProposed No:  PO 2003-162",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1293,%20S-2003.pdf",
    "title": "AN ORDINANCE SETTING THE PARAMETERS FOR THE PARTICIPATION OF THE PHILIPPINE HEART CENTER FOR ASIA, NATIONAL KIDNEY INSTITUTE AND LUNG CENTER OF THE PHILIPPINES IN THE MEDICAL CARE PROGRAM/S OF QUEZON CITY AND APPROPRIATING THE AMOUNT OF ONE MILLION PESOS (P1,000,000.00) FOR THE PURPOSE.",
    "author": "BERNADETTE HERRERA-DY"
  },
  {
    "web-scraper-order": "1733240208-133",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1292, S-2003 \t\tProposed No:  PO 2002-188",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1292,%20S-2003.pdf",
    "title": "AN ORDINANCE RENAMING BAYANI STREET, BARANGAY DOÑA IMELDA, QUEZON CITY, TO GUILLERMO C. ALTUNA STREET.",
    "author": "RESTITUTO B. MALANGEN"
  },
  {
    "web-scraper-order": "1733240208-134",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1291, S-2003 \t\tProposed No:  PO 2003-039",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1291,%20S-2003.pdf",
    "title": "AN ORDINANCE TO DECLARE AS CALAMITY THE FIRE THAT DESTROYED, MORE OR LESS, FOUR HUNDRED TWENTY-FOUR (424) HOUSE AT AREA 138 AND 139, ERMIN GARCIA STREET, E. RODRIGUEZ, THIS CITY, WHICH RENDERED HOMELESS EIGHT HUNDRED FORTY-SEVEN (847) FAMILIES, HOMEOWNERS, RENTERS AND SHARERS.",
    "author": "JORGE L. BANAL"
  },
  {
    "web-scraper-order": "1733240208-135",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1290, S-2003 \t\tProposed No:  PO 2001-164",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1290,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE AMOUNT OF ONE MILLION PESOS, OR SO MUCH THEREOF AS MAY BE NECESSARY, TO BE MADE AVAILABLE FOR THE EXPROPRIATION OF CERTAIN PARCELS OF LAND LOCATED IN LUSKOT STREET, BARANGAY DOÑA AURORA, DISTRICT IV, QUEZON CITY, TO USED AS THE SITE OF A BARANGAY MULTI-PURPOSE HALL.",
    "author": "RESTITUTO B. MALANGEN"
  },
  {
    "web-scraper-order": "1733240208-136",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1289, S-2003 \t\tProposed No:  PO 2002-271",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1289,%20S-2003.pdf",
    "title": "AN ORDINANCE PROVIDING FOR THE INSTALLATION IN APPROPRIATE PLACES WITHIN THE CITY HALL  BUILDING OF DRINKING FOUNTAINS CERTIFIED AS SAFE BY COMPETENT AUTHORITIES AND PROVIDING FUNDS FOR THE PURPOSE.",
    "author": "RESTITUTO B. MALANGEN"
  },
  {
    "web-scraper-order": "1733240208-137",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1288, S-2003 \t\tProposed No:  PO 2003-033",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1288,%20S-2003.pdf",
    "title": "AN ORDINANCE RENAMING DAMAYAN DAY-CARE CENTER TO CONGRESSMAN REYNALDO A. CALALAY DAY-CARE CENTER LOCATED AT SAN JOAQUIN ST., BARANGAY DAMAYAN, QUEZON CITY.",
    "author": "VINCENT P. CRISOLOGO"
  },
  {
    "web-scraper-order": "1733240208-138",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1287, S-2003 \t\tProposed No:  PO 2003-011",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1287,%20S-2003.pdf",
    "itle": "AN ORDINANCE RENAMING WEST RIVERSIDE STREET COVERING BARANGAYS DAMAYAN, DEL MONTE AND SAN ANTONIO, 1ST DISTRICT, QUEZON CITY, INTO REYNALDO A. CALALAY WEST STREET.",
    "author": "VINCENT P. CRISOLOGO"
  },
  {
    "web-scraper-order": "1733240208-139",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1286, S-2003 \t\tProposed No:  PO 2003-008",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1286,%20S-2003.pdf",
    "title": "AN ORDINANCE RENAMING EAST RIVERSIDE STREET, BARANGAY PALTOK, 1ST DISTRICT, QUEZON CITY, INTO REYNALDO A. CALALAY EAST STREET.",
    "author": "VINCENT P. CRISOLOGO"
  },
  {
    "web-scraper-order": "1733240208-140",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1285, S-2003 \t\tProposed No:  PO 2003-035",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1285,%20S-2003.pdf",
    "title": "AN ORDINANCE RENAMING THE SAN FRANCISCO MULTI-PURPOSE CENTER LOCATED AT SAN VICENTE STREET, BARANGAY DAMAYAN, QUEZON CITY, TO CONGRESSMAN REYNALDO A. CALALAY MULTI-PURPOSE CENTER.",
    "author": "VINCENT P. CRISOLOGO"
  },
  {
    "web-scraper-order": "1733240208-141",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1284, S-2003 \t\tProposed No:  PO 2003-015",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1284,%20S-2003.pdf",
    "title": "AN ORDINANCE AMENDING CITY ORDINANCE NO. SP-680, S-98, THE REMAINING EXCESS OF LOT 5, CORRECTING FROM TEN SQUARE METERS AND THREE SQUARE DECIMETERS (10.3 SQ.M.) TO TWENTY-THREE SQUARE METERS (23 SQ.M.) COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED 262147-A, OWNED BY THE QUEZON CITY GOVERNMENT AND LOCATED AT TANGUILE STREET, BARANGAY VETERANS VILLAGE, QUEZON CITY.",
    "author": "BERNADETTE HERRERA-DY"
  },
  {
    "web-scraper-order": "1733240208-142",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1283, S-2003 \t\tProposed No:  PO 2003-034",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1283,%20S-2003.pdf",
    "title": "AN ORDINANCE RENAMING FRISCO PUBLIC MARKET LOCATED AT ZAMORA STREET, BARANGAY DAMAYAN, QUEZON CITY, TO CONGRESSMAN REYNALDO A. CALALAY PUBLIC MARKET.",
    "author": "VINCENT P. CRISOLOGO"
  },
  {
    "web-scraper-order": "1733240208-143",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1282, S-2003 \t\tProposed No:  PO 2003-102",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1282,%20S-2003.pdf",
    "title": "AN ORDINANCE ESTABLISHING IN THE ANNUAL BUDGETS OF THE QUEZON CITY GOVERNMENT UNDER THE OFFICE OF THE CITY COUNCIL AN EMERGENCY ASSISTANCE FUND FOR INDIGENT RESIDENTS AND ALLOCATING THE SUM OF FIVE MILLION PESOS (P5,000,000.00) FOR THE PURPOSE.",
    "author": "RESTITUTO B. MALANGEN"
  },
  {
    "web-scraper-order": "1733240208-144",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1281, S-2003 \t\tProposed No:  PO 2002-029",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1281,%20S-2003.pdf",
    "title": "AN ORDINANCE GRANTING ANNUAL YEAR-END ADDITIONAL BONUS (INCENTIVE PAY) TO ALL REGULAR CITY GOVERNMENT PERSONNEL FOR CALENDAR YEAR 2003 AND EVERY YEAR THEREAFTER IN AN AMOUNT EQUIVALENT TO FIFTY PERCENT (50%) OF THEIR BASIC PAY, TO BE TAKEN FROM THE ITEM BONUSES AND INCENTIVES OF THE APPROVED ANNUAL BUDGET.",
    "author": "RAMON P. MEDALLA"
  },
  {
    "web-scraper-order": "1733240208-145",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1280, S-2003 \t\tProposed No:  PR 2003-184",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1280,%20S-2003.pdf",
    "title": "AN ORDINANCE REQUIRING THE CIVIL REGISTRAR TO SUBMIT TO THE COMMISSION ON ELECTIONS (COMELEC) A MONTHLY LISTING OF DEATH CERTIFICATES INVOLVING CITY RESIDENT VOTERS.",
    "author": "RESTITUTO B. MALANGEN"
  },
  {
    "web-scraper-order": "1733240208-146",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1279, S-2003 \t\tProposed No:  PO 2002-140",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1279,%20S-2003.pdf",
    "title": "AN ORDINANCE EXEMPTING FROM THE PAYMENT OF CONTRACTOR'S TAX OTHERWISE DUE ON THE RENOVATION AND IMPROVEMENT OF ESTABLISHMENTS AS FISCAL INCENTIVE TO \"VISIT PHILIPPINES 2003 (VP 2003)\" WHICH AIMS TO INCREASE TOURIST ARRIVALS IN THE COUNTRY FOR THE BENEFIT OF LOCAL GOVERNMENT UNITS.",
    "author": "DIORELLA MARIA SOTTO-DE LEON"
  },
  {
    "web-scraper-order": "1733240208-147",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1278, S-2003 \t\tProposed No:  PO 2003-284",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1278,%20S-2003.pdf",
    "title": "AN ORDINANCE DECLARING SOCIALIZED HOUSING  ZONE A CERTAIN PARCEL OF LAND AT BARANGAY NAGKAISANG NAYON, DISTRICT II, QUEZON CITY, MORE SPECIFICALLY THE AREA COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-239733 OF THE REGISTRY OF DEEDS OF THIS CITY, AND LOCATED AT MOLAVE 2, SITIO DAMONG MALIIT, AREA IX, BARANGAY NAGKAISANG NAYON, QUEZON CITY, AS APPLIED FOR BY UNANG LINGAP KAPWA PHILS., INC., SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-918, S-2000, OTHERWISE KNOWN AS THE QUEZON CITY COMPREHENSIVE ZONING ORDINANCE.",
    "author": "ALLAN BUTCH T. FRANCISCO"
  },
  {
    "web-scraper-order": "1733240208-148",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1277, S-2003 \t\tProposed No:  PO 2002-253",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1277,%20S-2003.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-1104, S-2002, OTHERWISE KNOWN AS \"THE QUEZON CITY PEDICAB ORDINANCE OF 2002.\"",
    "author": "WENCEROM C. LAGUMBAY"
  },
  {
    "web-scraper-order": "1733240208-149",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1276, S-2003 \t\tProposed No:  PO 2003-070",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1276,%20S-2003.pdf",
    "title": "AN ORDINANCE PROHIBITING VEHICLES ALONG E. RODRIGUEZ AVENUE IN THE DIRECTION OF MANILA FROM ENTERING 14TH STREET AND LIKEWISE, VEHICLES COMING FROM 14TH STREET TO MAKE A LEFT TURN OR U-TURN AT E. RODRIGUEZ AVENUE, BARANGAY MARIANA, QUEZON CITY.",
    "author": "JESUS C. SUNTAY"
  },
  {
    "web-scraper-order": "1733240208-150",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1275, S-2003 \t\tProposed No:  PO 2002-247",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1275,%20S-2003.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE CITY MAYOR, HONORABLE FELICIANO R. BELMONTE, JR., TO NEGOTIATE FOR THE ACQUISITION OF A PARCEL OF LAND MEASURING THREE HUNDRED THIRTY-FIVE SQUARE METERS (335 SQ.M.) UNDER TRANSFER CERTIFICATE OF TITLE NUMBERED 126280 AND LOCATED AT TANDANG SORA AVENUE, BARANGAY PASONG TAMO, DISTRICT II, QUEZON CITY, FOR EVENTUAL SALE TO THE OCCUPANTS THEREIN THRU THE COMMUNITY MORTGAGE PROGRAM (CMP) AND APPROPRIATING FUNDS THEREFOR.",
    "author": "ELIZABETH A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733240208-151",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1274, S-2003 \t\tProposed No:  PO 2001-227",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1274,%20S-2003.pdf",
    "title": "AN ORDINANCE PROVIDING A ONE-IS-TO-ONE TEXTBOOK ALLOCATION RATIO TO ALL ELEMENTARY AND HIGH SCHOOL STUDENTS IN ALL PUBLIC SCHOOLS IN QUEZON CITY.",
    "author": "JANET M. MALAYA"
  },
  {
    "web-scraper-order": "1733240208-152",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1273, S-2003 \t\tProposed No:  PO 2002-225",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1273,%20S-2003.pdf",
    "title": "AN ORDINANCE PROHIBITING THE CONSTRUCTION, USE AND/OR MAINTENANCE OF WING WALLS, PARTITION WALLS, PARTY WALLS AND ANY OTHER WALL ON THE GROUND FLOOR OF ALL ESTABLISHMENTS WITHIN THE CITY.",
    "author": "JULIAN M.L. COSETENG"
  },
  {
    "web-scraper-order": "1733240208-153",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1272, S-2003 \t\tProposed No:  PO 2001-104",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1272,%20S-2003.pdf",
    "title": "AN ORDINANCE PROVIDING FOR THE CREATION OF A JOINT EXECUTIVE-LEGISLATIVE TASK FORCE TO MONITOR THE INCREASE IN THE PRICES OF BASIC COMMODITIES, INCLUDING POSSIBLE HOARDING AND THE ESTABLISHMENT OF CARTELS AS A RESULT OF THE STEADY DECLINE OF THE VALUE OF THE PHILIPPINE PESOS AGAINST THE US DOLLAR.",
    "author": "JESUS C. SUNTAY"
  },
  {
    "web-scraper-order": "1733240208-154",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1271, S-2003 \t\tProposed No:  PO 2002-295",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1271,%20S-2003.pdf",
    "title": "AN ORDINANCE DIRECTING THE MARKET DEVELOPMENT AND ADMINISTRATION DEPARTMENT TO STRICTLY IMPLEMENT THE PROVISIONS OF THE QUEZON CITY MARKET CODE (ORDINANCE NO. SP-944, S-2000) AND THE REVENUE CODE (ORDINANCE NO. SP-91, S-93) ON FRANCHISING AND FRANCHISE TAX AND TO EXEMPT PUBLIC MARKETS AND SLAUGHTERHOUSES WHICH WERE EXISTING PRIOR TO THE APPROVAL OF THE MARKET CODE FROM THE REGULATORY REQUIREMENTS TO SECURE A FRANCHISE, EXCEPT FOR PAYMENT OF FRANCHISE TAX.",
    "author": "RESTITUTO B. MALANGEN"
  },
  {
    "web-scraper-order": "1733240208-155",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1270, S-2003 \t\tProposed No:  PO 2002-243",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1270,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE AMOUNT OF FOUR HUNDRED THOUSAND PESOS (P400,000.00), OR SO MUCH THEREOF AS MAY BE NECESSARY FOR THE COMPLETION OF THE BARANGAY STA. CRUZ MULTI-PURPOSE BUILDING LOCATED AT NO. 19 ROOSEVELT AVENUE IN BARANGAY STA. CRUZ.",
    "author": "ELIZABETH A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733240208-156",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1269, S-2003 \t\tProposed No:  PO 2002-152",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1269,%20S-2003.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS TO INCREASE TICKET PRICES BY ONE PESO (P1.00) DURING THE ENTIRE MONTH OF SEPTEMBER 2003 FOR THE PURPOSE OF SUPPORTING THE SCOUTING PROGRAM OF THE QUEZON CITY GIRL SCOUT.",
    "author": "WILMA A. SARINO"
  },
  {
    "web-scraper-order": "1733240208-157",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1268, S-2003 \t\tProposed No:  PO 2003-009",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1268,%20S-2003.pdf",
    "title": "AN ORDINANCE RENAMING DAMAYAN ELEMENTARY SCHOOL TO CONGRESSMAN REYNALDO A. CALALAY MEMORIAL ELEMENTARY SCHOOL.",
    "author": "VINCENT P. CRISOLOGO"
  },
  {
    "web-scraper-order": "1733240208-158",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1267, S-2003 \t\tProposed No:  PO 2002-181",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1267,%20S-2003.pdf",
    "title": "AN ORDINANCE GRANTING HAZARD PAY TO ALL BARANGAY SECURITY AND DEVELOPMENT OFFICERS (BSDOS) IN CASE OF SICKNESS AND ACCIDENTS RESULTING IN INJURIES AND/OR DEATH INCURRED IN THE PERFORMANCE OF THEIR OFFICIAL DUTIES, PROVIDING FUNDS THEREFOR, AND FOR OTHER RELATED PURPOSES.",
    "author": "JESUS C. SUNTAY"
  },
  {
    "web-scraper-order": "1733240208-159",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1266, S-2003 \t\tProposed No:  PO 2003-001",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1266,%20S-2003.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 3 OF CITY ORDINANCE NO. SP-1154, S-2002, OTHERWISE KNOWN AS AN ORDINANCE PROHIBITING THE DETENTION OF CADAVER OF DECEASED INDIGENT PATIENTS IN QUEZON CITY.",
    "author": "BERNADETTE HERRERA-DY"
  },
  {
    "web-scraper-order": "1733240208-160",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1265, S-2003 \t\tProposed No:  PO 2002-266",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1265,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED HOUSING PROJECT WITH TEN (10) LOTS, COMMUNITY MORTGAGE PROGRAM, CONTAINING AN AREA OF FOUR HUNDRED TWO (402) SQUARE METERS COVERED BY TCT NO. RT-54666 (191525) OF THE REGISTRY OF DEEDS OF QUEZON CITY, LOCATED AT LOT 37-D PSD-61100, DON SERGIO EXTENSION, SAMONTE INTERIOR HOMEOWNERS ASSOCIATION, INC. (VICENTE F. MAZA PROPERTY) AS A VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING RULES, STANDARDS AND REGULATIONS OF BATAS PAMBANSA BLG. 220",
    "author": "AIKO MELENDEZ-YLLANA"
  },
  {
    "web-scraper-order": "1733240208-161",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1264, S-2003 \t\tProposed No:  PO 2002-273",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1264,%20S-2003.pdf",
    "title": "AN ORDINANCE ADOPTING A COMPREHENSIVE ANTI-DRUG ABUSE AND REHABILITATION PROGRAM, PROVIDING PENALTIES FOR VIOLATION THEREOF AND FOR OTHER PURPOSES.",
    "author": "ALMA F. MONTILLA"
  },
  {
    "web-scraper-order": "1733240208-162",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1263, S-2003 \t\tProposed No:  PO 2002-263",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1263,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED HOUSING PROJECT WITH TWENTY (20) LOTS, COMMUNITY MORTGAGE PROGRAM, CONTAINING AN AREA OF NINE HUNDRED TWENTY-NINE (929) SQUARE METERS, COVERED BY TRANSFER CERTIFICATES OF TITLE NUMBERED N-185976 AND N-185977 OF THE REGISTRY OF DEEDS OF QUEZON CITY, AND LOCATED AT LOTS 143 AND 144, FLS-2696-D, MAYANG PULA ST., SITIO AGUARDIENTE, BGY. STA MONICA, NOVALICHES, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE MAYANG PULA HOMEOWNERS ASSOCIATION, INC., PHASE IV (PAGLINAWAN PROPERTY), AS A VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING RULES, STANDARDS AND REGULATIONS OF BATAS PAMBANSA BLG. 220",
    "author": "AIKO M. YLLANA"
  },
  {
    "web-scraper-order": "1733240208-163",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1262, S-2003 \t\tProposed No:  PO 2002-265",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1262,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED HOUSING PROJECT WITH TWENTY-FOUR (24) LOTS, COMMUNITY MORTGAGE PROGRAM, CONTAINING AN AREA OF ONE THOUSAND FORTY (1,040) SQUARE METERS, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED RT-75309 (329512) OF THE REGISTRY OF DEEDS OF QUEZON CITY, AND LOCATED AT LOT 154, FLS-2696-D, PUGONG GUINTO ST., SITIO AGUARDIENTE, BARANGAY STA. MONICA, NOVALICHES, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE SAMAHANG MAGKAKAPITBAHAY AREA VI SITIO AGUARDIENTE HOMEOWNERS ASSOCIATION, INC., (SOLOMON-BULOS PROPERTY), AS A VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING RULES, STANDARDS AND REGULATIONS OF BATAS PAMBANSA BLG. 220.",
    "author": "AIKO M. YLLANA"
  },
  {
    "web-scraper-order": "1733240208-164",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1261, S-2003 \t\tProposed No:  PO 2001-324",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1261,%20S-2003.pdf",
    "title": "AN ORDINANCE PROVIDING FOR THE FUND ALLOCATION FOR THE OPERATION AND MAINTENANCE OF THE SOCIAL DEVELOPMENT CENTER, SOCIAL SERVICES DEVELOPMENT DEPARTMENT.",
    "author": "RESTITUTO B. MALANGEN"
  },
  {
    "web-scraper-order": "1733240208-165",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1260, S-2003 \t\tProposed No:  PO 2002-196",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1260,%20S-2003.pdf",
    "title": "AN ORDINANCE ESTABLISHING THE QUEZON CITY VEHICLE TOWING  GUIDELINES FOR THE TOWING OF VEHICLES IN THE CITY AND PROVIDING PENALTIES FOR VIOLATION THEREOF.",
    "author": "JORGE L. BANAL"
  },
  {
    "web-scraper-order": "1733240208-166",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1259, S-2003 \t\tProposed No:  PO 2001-256",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1259,%20S-2003.pdf",
    "title": "AN ORDINANCE PROVIDING FOR THE CREATION AND COMPOSITION OF THE VETERANS ASSISTANCE COMMITTEE OF QUEZON CITY.",
    "author": "JULIAN M.L. COSETENG"
  },
  {
    "web-scraper-order": "1733240208-167",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1258, S-2003 \t\tProposed No:  PO 2002-104",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1258,%20S-2003.pdf",
    "title": "AN ORDINANCE GRANTING MONTHLY INCENTIVE ALLOWANCE TO ALL DULY APPOINTED REGULAR BARANGAY DEVELOPMENT OFFICERS (BSDO'S) IN QUEZON CITY, AND ALLOCATING THE NECESSARY AMOUNT IN THE 2004 ANNUAL BUDGET OF QUEZON CITY.",
    "author": "RESTITUTO B. MALANGEN"
  },
  {
    "web-scraper-order": "1733240208-168",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1257, S-2003 \t\tProposed No:  PO 2002-289",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1257,%20S-2003.pdf",
    "author": "FRANZ S. PUMAREN"
  },
  {
    "web-scraper-order": "1733240208-169",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1256, S-2003 \t\tProposed No:  PO 2002-244",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1256,%20S-2003.pdf",
    "title": "AN ORDINANCE REQUIRING THE PRIOR NOTICE TO TRICYCLE FRANCHISING BOARD COVERING THE TRANSFER OF A TRICYCLE UNIT THROUGH A DEED OF SALE, AND PROVIDING PENALTY FOR VIOLATION THEREOF.",
    "author": "WENCEROM C. LAGUMBAY"
  },
  {
    "web-scraper-order": "1733240208-170",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1255, S-2003 \t\tProposed No:  PO 2002-034",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1255,%20S-2003.pdf",
    "title": "AN ORDINANCE PROHIBITING THE SALE OR OFFER FOR SALE OF CHICKEN OR FOWL INJECTED WITH WATER OR ANY OTHER SUBSTANCE TO MAKE THEM APPEAR FAT AND TO INCREASE THEIR WEIGHT TO DEFRAUD THEIR BUYERS, PROVIDING PENALTIES FOR VIOLATION THEREFOR, AND OTHER PURPOSES.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-171",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1254, S-2003 \t\tProposed No:  PO 2001-161",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1254,%20S-2003.pdf",
    "title": "AN ORDINANCE MANDATING THE CONSTRUCTION OF ONE (1) DAY CARE CENTER EACH AT BARANGAYS PROJECT 6 AND BAHAY TORO, DISTRICT I, QUEZON CITY, AT AN APPROPRIATE LOCATION THEREAT OWNED BY THE CITY GOVERNMENT AND APPROPRIATING FUNDS NECESSARY THEREFOR.",
    "author": "ELIZABETH A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733240208-172",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1253, S-2003 \t\tProposed No:  PO 2002-282",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1253,%20S-2003.pdf",
    "title": "AN ORDINANCE HOLDING THE OWNERS, ADMINISTRATORS, AND SUPERVISORY PERSONNEL OF PRIVATE PAY-PARKING AREAS AND OTHER RELATED BUSINESS PAVEMENTS/EASEMENTS FOR PARKING PURPOSES LIABLE FOR THE LOSS OR DAMAGE OF PERSONAL BELONGINGS INSIDE THE VEHICLES THEREOF.",
    "author": "BERNADETTE HERRERA-DY"
  },
  {
    "web-scraper-order": "1733240208-173",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1252, S-2003 \t\tProposed No:  PO 2002-044",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1252,%20S-2003.pdf",
    "title": "AN ORDINANCE ESTABLISHING A PUBLIC HIGH SCHOOL IN BARANGAY TALIPAPA, QUEZON CITY, AND FOR OTHER PURPOSES.",
    "author": "ERIC REY Z. MEDINA"
  },
  {
    "web-scraper-order": "1733240208-174",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1251, S-2003 \t\tProposed No:  PO 2002-223",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1251,%20S-2003.pdf",
    "title": "AN ORDINANCE REQUIRING ALL ESTABLISHMENTS AND INSTITUTIONS TO PAVE AND MAINTAIN THEIR FRONT EASEMENTS FOR PARKING PURPOSES.",
    "author": "BERNADETTE HERRERA-DY"
  },
  {
    "web-scraper-order": "1733240208-175",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1250, S-2003 \t\tProposed No:  PO 2002-033",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1250,%20S-2003.pdf",
    "title": "AN ORDINANCE PROHIBITING MALE PROSTITUTION AND PROVIDING PENALTIES THEREFOR.",
    "author": "FRANZ S. PUMAREN"
  },
  {
    "web-scraper-order": "1733240208-176",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1249, S-2003 \t\tProposed No:  PO 2002-234",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1249,%20S-2003.pdf",
    "title": "AN ORDINANCE PROVIDING FOR AN EDUCATIONAL ASSISTANCE/ALLOWANCES TO ALL SANGGUNIANG KABATAAN (SK) OFFICIALS INCLUDING SK SECRETARIES AND TREASURERS WHO ARE STUDYING DURING THEIR TERM OF OFFICE.",
    "author": "RESTITUTO B. MALANGEN"
  },
  {
    "web-scraper-order": "1733240208-177",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1248, S-2003 \t\tProposed No:  PO 2003-093",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1248,%20S-2003.pdf",
    "title": "AN ORDINANCE PROVIDING FOR THE QUARANTINE OF SUSPECTED SARS-INFECTED PERSONS, IMPLEMENTING MEASURES TO CURB THE SPREAD THEREOF AND IMPOSING SANCTIONS FOR VIOLATION THEREFOR, AND FOR OTHER PURPOSES.",
    "author": "ALMA F. MONTILLA"
  },
  {
    "web-scraper-order": "1733240208-178",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1247, S-2003 \t\tProposed No:  PO 2003-066",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1247,%20S-2003.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE HONORABLE FELICIANO R. BELMONTE, JR., CITY MAYOR, TO ENTER INTO A MEMORANDUM OF AGREEMENT (MOA) WITH THE DEPARTMENT OF PUBLIC WORKS AND HIGHWAYS- NATIONAL CAPITAL REGION (DPWH-NCR) FOR THE ADVANCE PAYMENT OF THE ACQUISITION COST OF THE ROAD RIGHT-OF-WAY (RROW) OF THE PROPOSED KALAYAAN AVENUE EXTENSION ROAD PARTICULARLY LOCATED AT THE BRIDGE APPROACH AND SERVICE ROADS (KAMIAS SIDE) IN QUEZON CITY, AMOUNTING TO EIGHT MILLION NINETY-TWO THOUSAND THREE HUNDRED NINETY-TWO PESOS AND THIRTY SEVEN CENTAVOS (P8,092,392.37) AND ANY ADDITIONAL CHARGE THAT MAY BE DUE, AND APPROPRIATING THE SAID AMOUNT THEREFOR TO BE TAKEN FROM ANY AVAILABLE FUNDS OF THE QUEZON CITY GOVERNMENT.",
    "author": "ELIZABETH A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733240208-179",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1246, S-2003 \t\tProposed No:  PO 2003-030",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1246,%20S-2003.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS WITHIN THE TERRITORIAL JURISDICTION OF QUEZON CITY TO APPEND IN THEIR THEATER ADMISSION FEE THE AMOUNT OF ONE PESO (PHP 1.00) COVERING THE PERIOD FROM JUNE 1, 2003 TO JUNE 30, 2003 IN CONSONANCE WITH THE 55TH ANNIVERSARY CELEBRATION OF THE QUEZON CITY RED CROSS.",
    "author": "JESUS C. SUNTAY"
  },
  {
    "web-scraper-order": "1733240208-180",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1245, S-2003 \t\tProposed No:  PO 2002-296",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1245,%20S-2003.pdf",
    "title": "AN ORDINANCE CREATING A PHILHEALTH CAPITATION FUND FOR QUALIFIED INDIGENT FAMILIES OF QUEZON CITY TO BE TAKEN FROM THE PROCEEDS OF THE OUTPATIENT CONSULTATION AND DIAGNOSTIC BENEFIT PACKAGE AS PROVIDED BY THE PHILIPPINE HEALTH INSURANCE CORPORATION (PHILHEALTH) UNDER THE INDIGENT SECTOR COMPONENT OF THE NATIONAL HEALTH INSURANCE PROGRAM (NHIP).",
    "author": "JESUS C. SUNTAY"
  },
  {
    "web-scraper-order": "1733240208-181",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1244, S-2003 \t\tProposed No:  PO 2003-020",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1244,%20S-2003.pdf",
    "title": "AN ORDINANCE PROHIBITING ALL PUBLIC UTILITY JEEPNEYS WITH ROUTE \"BAGONG SILANG-NOVALICHES BAYAN\" TO USE SUSANO ROAD AFTER AUSTRIA STREET AND INSTEAD DIRECTING ALL SAID JEEPNEYS TO TURN RIGHT AT AUSTRIA STREET TOWARDS GEN. LUIS STREET EXITING AT MILLIONAIRES VILLAGE GOING BACK TO BAGONG SILANG.",
    "author": "RAMON P. MEDALLA"
  },
  {
    "web-scraper-order": "1733240208-182",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1243, S-2003 \t\tProposed No:  PO 2002-190",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1243,%20S-2003.pdf",
    "title": "AN ORDINANCE IMPOSING A CEILING FOR FEES THAT MAY BE IMPOSED FOR THE ISSUANCE OF BARANGAY CLEARANCE WITHIN QUEZON CITY.",
    "author": "RESTITUTO B. MALANGEN"
  },
  {
    "web-scraper-order": "1733240208-183",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1242, S-2003 \t\tProposed No:  PO 2002-291",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1242,%20S-2003.pdf",
    "title": "AN ORDINANCE GRANTING STEP INCREMENTS TO THE PRESENT SALARY GRADE LEVELS OF THE QUEZON CITY GOVERNMENT REGULAR EMPLOYEES IN ACCORDANCE WITH THE HERETO ATTACHED SCHEDULE, AND SUBJECT TO THE GUIDELINES TO BE PRESCRIBED BY THE CITY MAYOR.",
    "author": "ELIZABETH A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733240208-184",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1241, S-2003 \t\tProposed No:  PO 2002-096",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1241,%20S-2003.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-1034, S-2001, AUTHORIZING THE HONORABLE CITY MAYOR, FELICIANO R. BELMONTE, JR., TO ACQUIRE BY PURCHASE OR UNDERTAKE EXPROPRIATION PROCEEDINGS, THAT PARCEL OF LAND WITH AN AREA OF SIX HUNDRED TWENTY-FOUR (624) SQUARE METERS SITUATED IN BARANGAY MALAYA, QUEZON CITY, FORMERLY COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED RT-33717 (198381), NOW COVERED BY TRANSFER OF CERTIFICATE OF TITLE NO. N-224808 OF THE REGISTRY OF DEEDS OF QUEZON CITY, FORMERLY REGISTERED IN THE NAME OF LEONOR V. BENAVIDEZ, NOW IN THE NAME OF F.H. MANERE PROPERTY GROUP, INC., TO BE AWARDED AT COST TO THE QUALIFIED OCCUPANTS THEREIN, THRU THE COMMUNITY MORTGAGE PROGRAM OF THE NATIONAL HOME MORTGAGE FINANCE CORPORATION OR OTHER GOVERNMENT HOUSING PROGRAM AND APPROPRIATING THE AMOUNT OF THREE MILLION SEVEN HUNDRED FORTY FOUR THOUSAND PESOS (P3,744,000.00).",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733240208-185",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1240, S-2003 \t\tProposed No:  PO 2002-100",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1240,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED RESIDENTIAL HOUSING PROJECT (MODEL E-BP 220) WITH LOTS, COMMUNITY MORTGAGE PROGRAM, CONTAINING AN AREA OF NINE HUNDRED NINETEEN (919) SQUARE METERS, COVERED BY TCT NO. RT-92738 (324880) OF THE REGISTRY OF DEEDS OF QUEZON CITY, LOCATED AT LOT NO. 735-WWWWW, FLS-2568-D, CONSUELO ST., BARANGAY GULOD, NOVALICHES, QUEZON CITY, AS APPLIED FOR BY THE CONSUELO HOMEOWNERS ASSOCIATION, INC., (NIEVES GUZMAN MAGPAYO, ET. AL. PROPERTY), SUBJECT TO THE CONDITIONS PRESCRIBED UNDER QUEZON CITY ORDINANCE NO. SP-56 S-93 AND BATAS PAMBANSA BLG. 220.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-186",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1239, S-2003 \t\tProposed No:  PO 2001-206",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1239,%20S-2002.pdf",
    "title": "AN  ORDINANCE ESTABLISHING A DRUG TESTING UNIT AT THE QUEZON CITY GENERAL HOSPITAL, MANDATING THE TESTING OF APPREHENDED SUSPECTED DRUG USERS AND PUSHERS WITHIN THE PERIOD OF THEIR DETENTION PRIOR TO THE INQUEST BY THE OFFICE OF THE CITY PROSECUTOR, AND APPROPRIATING FUNDS THEREFOR.",
    "author": "ELIZABETH A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733240208-187",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1238, S-2003 \t\tProposed No:  PO 2001-245",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1238,%20S-2003.pdf",
    "title": "AN ORDINANCE ESTABLISHING A BARANGAY LEGAL ASSISTANCE UNIT UNDER THE OFFICE OF THE CITY MAYOR TO PROVIDE LEGAL ASSISTANCE TO ALL BARANGAY OFFICIALS AND BARANGAY SECURITY DEVELOPMENT OFFICERS (BSDO) WHO, IN THE PERFORMANCE OF THEIR OFFICIAL DUTIES OR ON THE OCCASION THEREOF, HAVE TO INITIATE JUDICIAL PROCEEDINGS OR DEFEND THEMSELVES AGAINST LEGAL ACTION AND ALLOCATING THE NECESSARY FUNDS THEREFOR.",
    "author": "RESTITUTO B. MALANGEN"
  },
  {
    "web-scraper-order": "1733240208-188",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1237, S-2003 \t\tProposed No:  PO 2002-264",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1237,%20S-2003.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A SOCIALIZED HOUSING PROJECT WITH ONE HUNDRED TWENTY-FOUR (124) LOTS, COMMUNITY MORTGAGE PROGRAM, CONTAINING AN AREA OF FIVE THOUSAND FIVE HUNDRED TWENTY NINE (5,529) SQUARE METERS COVERED BY TCT NO. NUMBERED 222524 OF THE REGISTRY OF DEEDS OF QUEZON CITY, AND LOCATED AT LOT 86-E, PSD-13-002-168, SARMIENTO ST., BGY. STA. MONICA, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE SAMAHAN NG MARALITANG TAGA SARMIENTO STREET PHASE-I HOMEOWNERS ASSN., INC. (HENSON PROPERTY), AS A VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING RULES, STANDARDS AND REGULATIONS OF BATAS PAMBANSA BLG. 220.",
    "author": "AIKO M. YLLANA"
  },
  {
    "web-scraper-order": "1733240208-189",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1236, S-2003 \t\tProposed No:  PO 2002-092; PO 2002-089",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1236,%20S-2003.pdf",
    "title": "AN ORDINANCE CREATING THE QUEZON CITY HOUSING AND URBAN RENEWAL AUTHORITY, DEFINING ITS PURPOSES, FUNCTIONS AND CAPITAL STRUCTURE AND FOR OTHER PURPOSES.",
    "author": "BERNADETTE HERRERA-DY"
  },
  {
    "web-scraper-order": "1733240208-190",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1235, S-2003 \t\tProposed No:  PO 2002-168",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1235,%20S-2003.pdf",
    "title": "AN ORDINANCE CREATING ONE (1) ADDITIONAL PLANTILLA POSITION OF EDUCATION PROGRAM SPECIALIST II (SG-16) UNDER THE DIVISION OF CITY SCHOOLS AND APPROPRIATING THE AMOUNT FOR THE PURPOSE.",
    "author": "JANET M. MALAYA"
  },
  {
    "web-scraper-order": "1733240208-191",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1234, S-2003 \t\tProposed No:  PO 2001-153; PO 2002-174",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1234,%20S-2003.pdf",
    "title": "AN ORDINANCE NAMING AN UNNAMED STREET IN BARANGAY SAN ANTONIO, AREA 2, DISTRICT I, QUEZON CITY, TO GERARDO G. PASCO STREET.",
    "author": "ELIZABETH A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733240208-192",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1233, S-2003 \t\tProposed No:  PO 2002-277",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1233,%20S-2003.pdf",
    "title": "AN ORDINANCE NAMING NOVALICHES HEALTH CENTER IN NOVALICHES QUEZON CITY TO ARSENIA DE JESUS MAXIMO HEALTH CENTER.",
    "author": "JUNIE MARIE L. CASTELO"
  },
  {
    "web-scraper-order": "1733240208-193",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1232, S-2003 \t\tProposed No:  PR 2002-105",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1232,%20S-2003.pdf",
    "title": "AN ORDINANCE DIRECTING THAT ALL STREET SIGNS LOCATED IN QUEZON CITY BE MADE UNIFORM WITHIN DISTRICT II BEING THE PILOT AREA, APPROPRIATING FUNDS THEREFOR, AND FOR OTHER PURPOSES.",
    "author": "AIKO M. YLLANA"
  },
  {
    "web-scraper-order": "1733240208-194",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1231, S-2003 \t\tProposed No:  PO 2001-253",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1231,%20S-2003.pdf",
    "title": "AN ORDINANCE RENAMING TUAYAN STREET AS RAYMUNDO FAMILARA IN HONOR OF THE LATE RAYMUNDO FAMILARA, THE FIRST BARANGAY CAPTAIN OF BARANGAY TATALON OF THE 4TH DISTRICT OF QUEZON CITY.",
    "author": "JANET M. MALAYA"
  },
  {
    "web-scraper-order": "1733240208-195",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1230, S-2003 \t\tProposed No:  PO 2002-159",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1230,%20S-2003.pdf",
    "title": "AN ORDINANCE NAMING THE BRIDGE CONNECTING BARANGAYS SAN ANTONIO AND KATIPUNAN AT P. GARCIA STREET IN BARANGAY SAN ANTONIO, DISTRICT I, QUEZON CITY, TO ANGEL P. MERCADO BRIDGE.",
    "author": "VINCENT P. CRISOLOGO"
  },
  {
    "web-scraper-order": "1733240208-196",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1229, S-2003 \t\tProposed No:  PO 2003-160",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1229,%20S-2003.pdf",
    "title": "AN ORDINANCE RECLASSIFYING/CONVERTING THE LAND USE OF A PARCEL OF LAND COVERED BY TRANSFER CERTIFICATE OF TITLE NO. RT-9997 (327996) CONSISTING OF SIX THOUSAND SIX HUNDRED THIRTY-NINE (6,639) SQUARE METERS, REGISTERED IN THE NAME OF THE QUEZON CITY GOVERNMENT, AND LOCATED IN BARANGAY SAN ANTONIO, QUEZON CITY, FROM SCHOOL SITE TO DISPOSABLE PROPERTY OR RESIDENTIAL LOT AND FOR OTHER PURPOSES.",
    "author": "VINCENT P. CRISOLOGO"
  },
  {
    "web-scraper-order": "1733240208-197",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1228, S-2003 \t\tProposed No:  PO 2003-191",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1228,%20S-2003.pdf",
    "title": "AN ORDINANCE PROHIBITING THE USE OF CELLPHONES AND OTHER ELECTRONIC COMMUNICATIONS DEVICES INSIDE THE BANKS, PAWNSHOPS, LENDING INSTITUTIONS AND OTHER SIMILAR ESTABLISHMENTS WITHIN THE TERRITORIAL JURISDICTION OF QUEZON CITY.",
    "author": "JANET M. MALAYA"
  },
  {
    "web-scraper-order": "1733240208-198",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1227, S-2003 \t\tProposed No:  PO 2002-050",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1227,%20S-2003.pdf",
    "title": "AN ORDINANCE REQUIRING NOISE POLLUTION TESTING AND INSTALLATION OF  A MUFFLER OR SILENCER AS A CONDITION FOR THE GRANT OF A FRANCHISE, PERMIT OR LICENSE FOR THE USE OR OPERATION OF MOTORCYCLE, MOTORBIKE OR MOTORIZED TRICYCLE, WHETHER FOR PRIVATE USE OR FOR HIRE, WITHIN THE TERRITORIAL JURISDICTION OF QUEZON CITY, PENALIZING VIOLATIONS THEREOF, AND FOR OTHER PURPOSES.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733240208-199",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1226, S-2003 \t\tProposed No:  PO 2002-156",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1226,%20S-2003.pdf",
    "title": "AN ORDINANCE REQUIRING THE INSTALLATION AND MAINTENANCE OF CLOSE CIRCUIT CAMERAS IN BANKS AND/OR THEIR BRANCHES LOCATED IN QUEZON CITY, AND PROVIDING PENALTIES FOR VIOLATION THEREOF.",
    "author": "ELIZABETH A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733240208-200",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1225, S-2003 \t\tProposed No:  PO 2002-011",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1225,%20S-2003.pdf",
    "title": "AN ORDINANCE PROVIDING COMPUTER TRAINING TO ALL QUEZON CITY GOVERNMENT EMPLOYEES, APPROPRIATING FUNDS NECESSARY THEREFOR TO BE TAKEN FROM THE FUND ALLOCATION PROVIDED FOR IN THE TASK FORCE QUEZON CITY INFORMATION TECHNOLOGY.",
    "author": "JESUS C. SUNTAY"
  },
  {
    "web-scraper-order": "1733240208-201",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1224, S-2002 \t\tProposed No:  PO 2002-162",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1224,%20S-2002.pdf",
    "title": "AN ORDINANCE REGULATING THE OPERATION OF HOTELS, APARTELLES, LODGING HOUSES AND OTHER SIMILAR ESTABLISHMENTS WHICH LEASE OUT ROOMS ON A TEMPORARY BASIS.",
    "author": "FRANZ S. PUMAREN"
  },
  {
    "web-scraper-order": "1733240208-202",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1223, S-2002 \t\tProposed No:  PO 2002-280",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1223,%20S-2002.pdf",
    "title": "AN ORDINANCE GRANTING THE SOLOMON SPORTS AND LEISURE CORPORATION A FRANCHISE TO ESTABLISH, CONSTRUCT, OPERATE AND MAINTAIN A SPORTS CENTER AND ARENA LOCATED AT SARMIENTO STREET, BARANGAY STA. MONICA, NOVALICHES, QUEZON CITY, AND PRESCRIBING THE RULES AND REGULATIONS THEREFOR.",
    "author": "VICTOR V. FERRER JR."
  },
  {
    "web-scraper-order": "1733240208-203",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1222, S-2002 \t\tProposed No:  PO 2002-088",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1222,%20S-2002.pdf",
    "title": "AN ORDINANCE NAMING THE BRIDGE CONNECTING UMBEL STREET OF BARANGAY ROXAS AND 19TH STREET OF BARANGAY KALUSUGAN, QUEZON CITY, AS BETTY GO BELMONTE BRIDGE.",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733240208-204",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1221, S-2002 \t\tProposed No:  PO 2002-080",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1221,%20S-2002.pdf",
    "title": "AN ORDINANCE APPROPRIATING FUNDS FOR THE DEVELOPMENT OF THE LA LOMA LECHON BUSINESS CENTER TO SERVE AS ONE OF THE TOURIST SPOTS IN METRO MANILA.",
    "author": "WILMA A. SARINO"
  },
  {
    "web-scraper-order": "1733240208-205",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1151, S-2002\t\t Proposed  No.  PO 2001-226",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1151,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-206",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1150, S-2002 \tProposed  No. PO 2001-121",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1150,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-207",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1149, S-2002\t\t Proposed  No. PO 2002-116/PO 2002-121",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1149,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-208",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1148, S-2002\t\tProposed  No.  PO 2003-093",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1148,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-209",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1147, S-2002 \tProposed  No.   PO 2001-297",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1147,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-210",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1146, S-2002\t\t Proposed  No.  PO 2001-234",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1146,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-211",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1145, S-2002\t\t Proposed  No.  PO 2001-218",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1145,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-212",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1144, S-2002\t\t Proposed  No.   PO 2002-020",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1144,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-213",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1142, S-2002 \tProposed  No.   PO 2001-225",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1142,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-214",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1141, S-2002\t\t Proposed  No. PO 2001-169",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1141,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-215",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1139, S-2002\t\t Proposed  No.  PO 2002-032",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1139,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-216",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1138, S-2002\t\t Proposed  No.  PO 2002-040",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1138,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-217",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1137, S-2002 \tProposed  No. PO 2002-026",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1137,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-218",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1136, S-2002\t\t Proposed  No. PO 2001-259",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1136,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-219",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1135, S-2002\t\tProposed  No. PO 2001-298",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1135,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-220",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1134, S-2002 \tProposed  No. PO 2001-275",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1134,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-221",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1133, S-2002\t\t Proposed  No. PO 2001-283",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1133,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-222",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1132, S-2002 \tProposed  No. PO 2001-242",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1132,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-223",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1131, S-2002\t\tProposed  No.  PO 2001-241",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1131,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-224",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1130, S-2002 \tProposed  No.   PO 2002-002",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1130,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-225",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1129, S-2002\t\t Proposed  No.  PO 2001-276",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1129,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-226",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1128, S-2002\t\t Proposed  No.   PO 2001-181",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1128,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-227",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1127, S-2002\t\tProposed  No. PO 2001-299",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1127,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-228",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1126, S-2002\t\t Proposed  No.  PO 2001-221",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1126,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-229",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1125, S-2002\t\t Proposed  No. PO 2001-301",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1125,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-230",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1124, S-2002\t\t Proposed  No. PO 2001-129",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1124,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-231",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1123, S-2002\t\t Proposed  No.  PO 2001-231",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1123,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-232",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1122, S-2002\t\tProposed  No.  PO 2001-141",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1122,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-233",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1121, S-2002\t\t Proposed  No.  PO 2002-046",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1121,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-234",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1120, S-2002\t\t Proposed  No.   PO 2001-228",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1120,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-235",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1119, S-2002\t\t Proposed  No.  PO 2001-204",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1119,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-236",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1118, S-2002\t\t Proposed  No.  PO 2001-131",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1118,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-237",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1117, S-2002\t\t Proposed  No.  PO 2002-049",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1117,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-238",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1116, S-2002\t\tProposed  No.  PO 2001-179 PO 2001-179",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1116,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-239",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1115, S-2002\t\t Proposed  No.  PO 2001-180",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1115,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-240",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1114, S-2002\t\t Proposed  No.   PO 2001-084",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1114,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-241",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1113, S-2002\t\t Proposed  No.   PO 2001-158",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1113,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-242",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1112, S-2002 \tProposed  No.   PO 2001-165",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1112,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-243",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1111, S-2002\t\t Proposed  No.   PO 2001-209",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1111,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-244",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1110, S-2002\t\t Proposed  No. PO 2002-264",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1110,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-245",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1109, S-2002\t\t Proposed  No.  PO 2002-062",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1109,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-246",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1108, S-2001\t\t Proposed  No. PO 2001-140",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1108,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-247",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1107, S-2002 \tProposed  No.  PO 2001-191",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1107,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-248",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1106, S-2002\t\t Proposed  No.  PO 2001-282",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1106,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-249",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1105, S-2002\t\t Proposed  No.  PO 2001-170",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1105,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-250",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1104, S-2002\t\tProposed  No.  PO 2001-232",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1104,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-251",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1103, S-2001\t\t Proposed  No.   PO 2001-186",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1103,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-252",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1102, S-2001\t\t Proposed  No.   PO 2001-268",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1102,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-253",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1101, S-2002\t\t Proposed  No.   PO 2001-205; PR 2001-207",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1101,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-254",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1100, S-2001\t\t Proposed  No.   PO 2001-198; PO 2001-203; PO 2001-208",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1100,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-255",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1099, S-2002\t\t Proposed  No.   PO 2002-027",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1099,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-256",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1098, S-2002\t\tProposed  No.  PO 2001-113",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1098,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-257",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1097, S-2002\t\t Proposed  No.   PO 2001-233",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1097,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-258",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1096, S-2002 \tProposed  No.   PO 2001-175",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1096,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-259",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1095, S-2001\t\t Proposed  No.   PO 2001-148",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1095,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-260",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1094, S-2001\t\t Proposed  No.   PO 2001-199",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1094,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-261",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1093, S-2001\t\tProposed  No.  PO 2001-176; PO 2001-192;",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1093,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-262",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1092, S-2001\t\t Proposed  No.   PO 2002-182",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1092,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-263",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1091, S-2001\t\t Proposed  No.   PO 2001-265",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1091,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-264",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1090, S-2002 \tProposed  No.  PO 2001-254",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1090,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-265",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1089, S-2002\t\t Proposed  No.   PO 2002-012/PR 2002-014",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1089,%20S%202002.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-266",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1088, S-2001\t\t Proposed  No.   PO 2001-294",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1088,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-267",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1087, S-2001\t\tProposed  No. PO 2001-095",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1087,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-268",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1086, S-2001\t\t Proposed  No.  PO 2001-280",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1086,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-269",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1085, S-2001\t\t Proposed  No. PO 2001-183",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1085,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-270",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1083, S-2001 \tProposed  No.  PO 2001-236",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1083,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-271",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1082, S-2001\t\t Proposed  No. PO 2001-118",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1082,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-272",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1081, S-2001\t\t Proposed  No.  PO 2001-136",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1081,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-273",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1080, S-2001\t\tProposed  No.  PO 2001-273",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1080,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-274",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1079, S-2001\t\t Proposed  No.  PO 2001-249",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1079,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-275",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1078, S-2001 \tProposed  No.   PR 2001-239",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1078,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-276",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1077, S-2001\t\t Proposed  No.  PO 2001-211",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1077,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-277",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1076, S-2001\t\tProposed  No. PO 2001-135",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1076,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-278",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1075, S-2001 \tProposed  No. PO 2001-093",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1075,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-279",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1074, S-2001\t\t Proposed  No. PO 2001-146",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1074,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-280",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1073, S-2001\t\t Proposed  No. PO 2001-123",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1073,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-281",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1072, S-2001\t\t Proposed  No. PO 2001-097",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1072,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-282",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1071, S-2001\t\tProposed  No. PO 2001-103",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1071,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-283",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1070, S-2001\t\t Proposed  No.  PO 2001-266",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1070,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-284",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1069, S-2001\t\t Proposed  No.  PO 2001-237",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1069,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-285",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1068, S-2001\t\t Proposed  No. PO 2001-109",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1068,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-286",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1066, S-2001 \tProposed  No.  PO 2000-040",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1066,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-287",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1065, S-2001\t\t Proposed  No.  PO 2001-069",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1065,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-288",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1064, S-2001\t\tProposed  No. PO 2001-076",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1064,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-289",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1063, S-2001\t\t Proposed  No.  PO 2001-075",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1063,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-290",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "SP-1062, S-2001\t\t Proposed  No.  PO 2001-081",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1062,%20S%202001.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 5 OF ORDINANCE NO. SP-15, S-92, AS AMENDED BY ORDINANCE NO. SP-351, S-95, ORDINANCE NO. SP-479, S-96, AND ORDINANCE NO. SP-787, S-99, SO AS TO STREAMLINE THE COMPOSITION OF THE QUEZON CITY TRICYCLE FRANCHISING BOARD.",
    "author": "GODOFREDO T. LIBAN II."
  },
  {
    "web-scraper-order": "1733240208-291",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances15th.php",
    "link": "back to top",
    "href": "https://quezoncitycouncil.ph/ordinances15th.php#"
  }
]
