[
  {
    "web-scraper-order": "1733239700-1",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2026, S-2010\t\tProposed No. PO 2010-039",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-2026,%20S-2010.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF CIRCULO VERDE GARDEN HOMES WITH FIFTY NINE (59) LOTS CONTAINING AN AGGREGATE AREA OF SEVEN THOUSAND SEVENTY FOUR SQUARE METERS AND SIXTY SEVEN SQUARE DECIMETERS (7, 074.67) COVERED BY TRANSFER CERTIFICATES OF TITLE NO. 331448, N-340880 AND N-341659 OF THE REGISTRY OF DEEDS OF QUEZON CITY, AS APPLIED FOR BY THE ORTIGAS AND COMPANY LIMITED PARTNERSHIP, AS REPRESENTED BY MR. JOSELITO F. SANTOS, WITH OFFICE ADDRESS AT THE 9TH FLOOR, ORTIGAS BUILDING, ORTIGAS AVENUE, PASIG CITY, METRO MANILA, IN IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND PRESIDENTIAL DECREE NO. 957, OTHERWISE KNOWN AS THE SUBDIVISION AND CONDOMINIUM BUYER'S PROTECTIVE DECREE.",
    "author": "WINSTON T. CASTELO."
  },
  {
    "web-scraper-order": "1733239700-2",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2025, S-2010 \t\tProposed No. PO 2010-033",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-2025,%20S-2010.pdf",
    "title": "AN ORDINANCE IMPOSING A ONE PESO (P1.00) INCREASE TO ADMISSION FEES IN ALL CINEMAS IN QUEZON CITY COVERING THE PERIOD FROM AUGUST 1 TO 31, 2010, THE PROCEEDS THEREOF TO BE DONATED TO THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY COUNCIL, TO SUPPORT ITS NUMEROUS PROGRAMS AND ACTIVITIES.",
    "author": "DOROTHY A. DELARMENTE."
  },
  {
    "web-scraper-order": "1733239700-3",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2024, S-2010\t \tProposed No.  PO 2009-155",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-2024,%20S-2010.pdf",
    "title": "AN ORDINANCE AMENDING NC-83, S-89, ENTITLED \"AN ORDINANCE ORDAINING THE CREATION OF THE PUBLIC ASSISTANCE AND LEGAL AID OFFICE UNDER THE OFFICE OF THE CITY MAYOR AND PROVIDING FOR ITS DUTIES AND FUNCTIONS AS WELL AS APPROPRIATING THE NECESSARY FUNDS THEREOF.",
    "author": "JESUS C. SUNTAY."
  },
  {
    "web-scraper-order": "1733239700-4",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2023, S-2010\t \tProposed No.  PO 2010-034",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-2023,%20S-2010.pdf",
    "title": "AN ORDINANCE AMENDING CITY ORDINANCE NO. SP-2003, S-2010, IN ORDER TO CORRECT THE NAME OF ONE (1) OF THE FIVE (5) BENEFICIARIES STATED THEREIN FROM GERARDO CIELO TO MEDARDO D. CELLO, JR.",
    "author": "BERNADETTE HERRERA-DY."
  },
  {
    "web-scraper-order": "1733239700-5",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2022, S-2010\t \tProposed No.  PO 2010-030",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-2022,%20S-2010.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-1444, S-2004, \"AN ORDINANCE CREATING THE TRAFFIC MANAGEMENT CODE OF QUEZON CITY\".",
    "author": "JESUS C. SUNTAY."
  },
  {
    "web-scraper-order": "1733239700-7",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2021, S-2010\t \tProposed No.  PO 2010-009",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-2021,%20S-2010.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 1 OF ORDINANCE NO. NC-153, S-90.",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733239700-8",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2020, S-2010\t\tProposed No. PO 2010-027",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-2020,%20S-2010.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF GRAND MONACO II WITH FIFTY FIVE (55) LOTS CONTAINING AN AGGREGATE AREA OF SIX THOUSAND ONE HUNDRED FORTY EIGHT (6,148.00) SQUARE METERS COVERED BY TRANSFER CERTIFICATES OF TITLE NUMBERED N-231535, N-336746, RT-125282 AND RT-127474 OF THE REGISTRY OF DEEDS OF QUEZON CITY, AS APPLIED FOR BY REYNALDO A. CARPIO, PH.D., PRESIDENT AND WITH OFFICE ADDRESS AT NO. 49 STA. ANA STREET, SAN ROQUE, MARIKINA CITY, METRO MANILA, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF THE QUEZON CITY ORDINANCE NO. SP-56, S-93 AND PRESIDENTIAL DECREE NO. 957 OR OTHERWISE KNOWN AS THE SUBDIVISION AND CONDOMINIUM BUYER'S PROTECTIVE DECREE.",
    "author": "WINSTON T. CASTELO."
  },
  {
    "web-scraper-order": "1733239700-9",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2019, S-2010 \t\tProposed No. PO2010-029",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-2019,%20S-2010.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF CENTRELLA TOWN RESIDENCES WITH TWENTY TWO (22) LOTS CONTAINING AN AGGREGATE AREA OF TWO THOUSAND FIVE HUNDRED ELEVEN (2,511.00) SQUARE METERS, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-329615, N-330029, N-306795, N-321779, N-321780, N-321781, RT-118016 (284297), N-298836, N-298837, N-298838, N-298839 AND RT-2923 (350066) OF THE REGISTRY OF DEEDS OF QUEZON CITY, AS APPLIED FOR BY CANDIDA S. GOMEZ, PRESIDENT EUGO REALTY AND DEVELOPMENT CORPORATION WITH OFFICE ADDRESS AT 839 4TH FLOOR, 680 BUILDING, EDSA, SOUTH TRIANGLE, QUEZON CITY, METRO MANILA, IN COMPLIANCE WITH THE MINIMUM STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND PRESIDENTIAL DECREE 957, OTHERWISE KNOWN AS THE SUBDIVISION AND CONDOMINIUM BUYER'S PROTECTIVE DECREE.",
    "author": "WINSTON T. CASTELO."
  },
  {
    "web-scraper-order": "1733239700-10",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2018, S-2010 \t\tProposed No.  PO2010-026",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-2018,%20S-2010.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH TWENTY SIX (26) LOTS COMMUNITY MORTGAGE PROGRAM (CMP) PROJECT CONTAINING AN AREA OF ONE THOUSAND ONE HUNDRED THIRTY TWO (1,132.00) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITLE NO. RT-128923 (361182) OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF BUENVIAJE IMPORT AND EXPORT CO. INC. AND LOCATED AT LOT 245-HH, FLS-2877-D, SAN MARTIN STREET, BARANGAY GULOD, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY UNITED HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, REMEGIO E. ILAGAN, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATION OF QUEZON CITY ORDINANCE NO.SP-56, S-93 AND BATAS PAMBANSA BILANG 220.",
    "author": "WINSTON T. CASTELO."
  },
  {
    "web-scraper-order": "1733239700-11",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2017, S-2010\t\t Proposed No.  PO2009-175",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-2017,%20S-2010.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE DOÑA IMELDA TRISIKAD OPERATION AND DRIVERS ASSOCIATION (DITODA) TO OPERATE ONE HUNDRED TWENTY (120) TRISIKAD FOR HIRE PLYING WITHIN THE DESIGNATED ROUTES IN BARANGAY DOÑA IMELDA.",
    "author": "RESTITUTO B. MALANGEN."
  },
  {
    "web-scraper-order": "1733239700-12",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2016, S-2010\t\tProposed No. PO2010-015",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-2016,%20S-2010-1.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH TWENTY FOUR (24) LOTS COMMUNITY MORTGAGE PROGRAM (CMP) PROJECT CONSISTING OF EIGHT HUNDRED FIFTY SIX (856) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED RT-117678 (191203) OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF JUANITA ESGUERRA ARCILLA MARRIED TO CRISOSTOMO A. ARCILLA, LOCATED AT LOT 12 BLOCK 5, PRESIDENTIAL STREET CORNER PIGEON ALLEY, BARANGAY BATASAN HILLS, QUEZON  CITY, METRO MANILA, AS APPLIED FOR BY THE PIGEON HAWK ALLEY HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, MRS. ELVIRA P. VERTULFO, AS VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BILANG 220.",
    "author": "WINSTON T. CASTELO."
  },
  {
    "web-scraper-order": "1733239700-13",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2014, S-2010\t\t Proposed No.  PO2010-024",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-2014,%20S-2010.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH EIGHTEEN (18) LOTS COMMUNITY MORTGAGE PROGRAM (CMP) PROJECT CONTAINING AN AREA OF FIVE HUNDRED FORTY (540.00) SQUARE METERS GROSS PROJECT AREA, REGISTERED IN THE NAME OF PHILIPPINE NATIONAL BANK AND COVERED BY TRANSFER CERTIFICATES OF TITLE NUMBERED N-174662 AND N-174663 OF THE REGISTRY OF DEEDS OF QUEZON CITY, LOCATED AT LOT 2, BLOCK 5 AND LOT 11, BLOCK 1 KASIYAHAN STREET, BARANGAY HOLY SPIRIT, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY GOAL ACHIEVER HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, MR. ISABELO P. MERCADO, AS VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BILANG 220",
    "author": "WINSTON T. CASTELO."
  },
  {
    "web-scraper-order": "1733239700-14",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2013, S-2010\t\t Proposed No. PO2010-023",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-2013,%20S-2010.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH ONE HUNDRED THIRTY NINE (139) LOTS COMMUNITY MORTGAGE PROGRAM (CMP) PROJECT CONTAINING AN AREA OF SIX THOUSAND FIVE HUNDRED FORTY SIX (6,546.00) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITLE NO. RT-129105 (279732) OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF SAMBAHAYANG CALIFORNIA HOMEOWNERS ASSOCIATION, INC., LOCATED AT LOT 1, PSD-04-002336 DAVIES STREET, BARANGAY SAN BARTOLOME, NOVALICHES, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE SAMBAHAYANG CALIFORNIA HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, MELDINA MADRONIO, AS VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BILANG 220.",
    "author": "WINSTON T. CASTELO."
  },
  {
    "web-scraper-order": "1733239700-15",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2012, S-2010\t\tProposed No.  PO2010-014",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-2012,%20S-2010.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH TWENTY SEVEN (27) LOTS COMMUNITY MORTGAGE PROGRAM (CMP) PROJECT, COVERED BY TRANSFER CERTIFICATE OF TITLE NO. N-299824 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF TEODOCIA RAMIREZ, CONTAINING A GROSS PROJECT AREA OF NINE HUNDRED (900.00) SQUARE METERS, LOCATED AT LOT 4-B-6-A, (LRA) PSD-393810, NO. 136 P. DELA CRUZ STREET, BARANGAY SAN BARTOLOME, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE DOCIA VILLE HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, RONELY MANUEL SORIANO, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BILANG 220.",
    "author": "WINSTON T. CASTELO."
  },
  {
    "web-scraper-order": "1733239700-16",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2011, S-2010\t\t Proposed No.   PO2010-025",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-2011,%20S-2010.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH THIRTY (30) LOTS COMMUNITY MORTGAGE PROGRAM (CMP) PROJECT CONTAINING AN AREA OF ONE THOUSAND (1,000.00) SQUARE METERS GROSS PROJECT AREA, REGISTERED IN THE NAME OF JOSE T. LOPEZ COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED RT-81634 (66329) OF THE REGISTRY OF DEEDS OF QUEZON CITY AND LOCATED AT LOT 798-B-4-C, (LRC) PSD-24647, LOPEZ COMPOUND, GREGORIO STREET, INTERVILLE PHASE 3 SUBDIVISION, BARANGAY SAN AGUSTIN, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY OSORIO VILLE HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, NORMA S. DE LUNA, AS VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BILANG 220",
    "author": "WINSTON T. CASTELO."
  },
  {
    "web-scraper-order": "1733239700-17",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2010, S-2010\t\t Proposed No.  PO2010-006",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-2010,%20S-2010.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION  PLAN WITH FOURTEEN (14) LOTS COMMUNITY MORTGAGE PROGRAM (CMP) PROJECT OF FIVE HUNDRED SEVEN (507) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATES OF TITLE NUMBERED 108275 AND 108276 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF FOURTEEN VILLE HOMEOWNERS ASSOCIATION LOT 886-B-1-E-1-A-3 AND LOT 886-B-1-E-1-A-4 PSD-007404-030672-D, SAN LORENZO STREET PLAINVILLE, BARANGAY STA. LUCIA, NOVALICHES, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE FOURTEEN VILLE HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, MS. JOSEPHINE DE GUZMAN, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE  NO. SP-56, S-93 AND BATAS PAMBANSA BILANG 220",
    "author": "WINSTON T. CASTELO."
  },
  {
    "web-scraper-order": "1733239700-18",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2009, S-2010\t\tProposed No. PO2010-013",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-2009,%20S-2010.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH FIFTY EIGHT (58) LOTS COMMUNITY MORTGAGE PROGRAM (CMP) PROJECT, CONSISTING OF THREE THOUSAND SIX HUNDRED TWENTY FIVE (3,625) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-192489 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF TOFEMI REALTY CORPORATION, LOCATED AT LOT 76-C-1, PORTION OF LOT 76, PSU-32606, PUROK 1, PHASE 11 LUPANG PANGAKO, AREA B, BARANGAY PAYATAS, QUEZON CITY METRO MANILA, AS APPLIED FOR THE SAMAHANG MAGKAKAPIT-BAHAY SA PAYATAS \"SAMAPA\" HOMEOWNERS ASSOCIATION INC., REPRESENTED BY ITS PRESIDENT, MR. ELMER B. PANOY, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BILANG 220.",
    "author": "WINSTON T. CASTELO."
  },
  {
    "web-scraper-order": "1733239700-19",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2008, S-2010\t\t Proposed No.  PO2010-008",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-2008,%20S-2010.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH SIXTY ONE (61) LOTS COMMUNITY MORTGAGE PROGRAM (CMP) PROJECT OF TWO THOUSAND EIGHT HUNDRED TWO (2,802.00) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITLE NO. RT-109582 (19338) OF THE REGISTRY OF DEEDS OF QUEZON CITY REGISTERED IN THE NAME OF MALOLES VILLE HOMEOWNERS ASSOCIATION INC. AND LOCATED AT LOT 176-A-11, PSD-34977, KING MICHAEL EXTENSION, KINGS POINT SUBDIVISION, BARANGAY BAGBAG, NOVALICHES, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE MALOLES VILLE HOMEOWNERS ASSOCIATION, INC. REPRESENTED BY ITS PRESIDENT, MS. RUTH MANALO, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BILANG 220.",
    "author": "WINSTON T. CASTELO."
  },
  {
    "web-scraper-order": "1733239700-20",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2007, S-2010 \tProposed No. PO2010-018",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-2007,%20S-2010.pdf",
    "title": "AN ORDINANCE REGULATING THE FLOW OF TRAFFIC AND DESIGNATING CERTAIN STREET AS ONE WAY, ONE-SIDE PARKING AREA, NO PARKING AREA, AND OTHER TRAFFIC REGULATION WITHIN BARANGAY WHITE PLAINS, QUEZON CITY",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-21",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2006, S-2010\t\t Proposed No.  PO2009-150",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-2006,%20S-2010.pdf",
    "title": "AN ORDINANCE REQUIRING ALL REAL STATE AND/OR PROPERTY DEVELOPER, WHOSE PROJECT COSTING P150 MILLION AND ABOVE, TO SUBMIT ADDITIONAL REQUIREMENT FOR BUILDING PERMIT APPLICATION, AN INITIAL ENVIRONMENTAL EXAMINATION OR ENVIRONMENTAL IMPACT STATEMENT WITH EMPHASIS ON EFFECTS OF EFFLUENTS GENERATION AND STORM DRAINAGE OUTFLOW TO ADJACENT PROPERTIES OR ANY BODY OF WATER AND PROVIDING PENALTIES FOR VIOLATION THEREOF.",
    "author": "BERNADETTE HERRERA-DY."
  },
  {
    "web-scraper-order": "1733239700-22",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2005, S-2010\t\t Proposed No. PO2010-020/PO2010-028",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-2005,%20S-2010.pdf",
    "title": "AN ORDINANCE RENAMING BATASAN HILLS ELEMENTARY SCHOOL AS \"PRESIDENT CORAZON C. AQUINO ELEMENTARY SCHOOL\".",
    "author": "BERNADETTE HERRERA-DY."
  },
  {
    "web-scraper-order": "1733239700-23",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2004, S-2010\t\tProposed No. PO2010-003",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-2004,%20S-2010.pdf",
    "title": "AN ORDINANCE PROHIBITING THE ENTRY OF SIX (6) WHEELERS AND OTHER HEAVY TRUCKS ALONG GREENMEADOWS AVENUE, GIRAFFE STREET AND TEMPLE DRIVE, BARANGAY UGONG NORTE, QUEZON CITY",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733239700-24",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2003, S-2010 \tProposed No. PO2009-127",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-2003,%20S-2010.pdf",
    "title": "AN ORDINANCE FURTHER CONVERTING PART OF THE EXCESS/DEAD-END PORTION OF ROAD LOT 5, BLOCK PSD-61418 WITH AN AREA OF ONE HUNDRED TWENTY THREE SQUARE METERS AND SEVENTY SQUARE DECIMETERS (123.70 SQ.M.), LOCATED AT TAGUILE STREET, BARANGAY VETERANS VILLAGE, QUEZON CITY AND COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED 262147-A ISSUED BY THE REGISTRY OF DEEDS OF QUEZON CITY, IN THE NAME OF QUEZON CITY GOVERNMENT, INTO RESIDENTIAL AND TO BE AWARDED TO THE FIVE (5) QUALIFIED OCCUPANTS THEREIN",
    "author": "BERNADETTE HERRERA-DY"
  },
  {
    "web-scraper-order": "1733239700-25",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2002, S-2009\t\t Proposed No.  PO2009-172",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-2002,%20S-2009.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH FIFTY (50) LOTS COMMUNITY MORTGAGE PROGRAM (CMP) PROJECT, OF ONE THOUSAND SEVEN HUNDRED NINE (1,709,00) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITLE NO. RT-102618 (377010) OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF CASTELO HEIGHTS BALUARTE HOMEOWNERS ASSOCIATION INC., AND LOCATED AT BALUARTE COMPOUND, HOLY CROSS, BARANGAY SAN BARTOLOME, NOVALICHES, QUEZON CITY, AS APPLIED FOR BY THE CASTELO HEIGHTS BALUARTE HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, MA. CORAZON ALARCON, AS A VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BILANG 220",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-26",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2001, S-2009 \tProposed No. PO2008-184",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/sp-2001,%20s%202009-1.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH TWO HUNDRED FIFTY EIGHT SQUARE METERS AND TWENTY FIVE SQUARE DECIMETERS (258.25), LOCATED AT LOT 172-B, (LRC) PSD-270020, STA. VERONICA STREET, BARANGAY GULOD, NOVALICHES, QUEZON CITY, METRO MANILA, A SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTGAGE PROGRAM, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED RT-13111 (241630) OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF FELINO M. CORTEZ AND ANITA E. CORTEZ AS APPLIED FOR BY THE KAAKBAY (F. CORTEZ) HOMEOWNER ASSOCIATION, INC., PHASE 2, REPRESENTED BY ITS PRESIDENT, MS. GENEROSA P. GARCIA, AS A VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BILANG 220",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-27",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-2000, S-2010\t\t Proposed  No. PO2010-022",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-2000,%20S-2010.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF VILLA HERMANO III WITH SIXTY TWO (62) LOTS CONTAINING AN AGGREGATE AREA OF NINE THOUSAND FOUR HUNDRED SEVENTY TWO SQUARE METERS AND SEVENTY SIX SQUARE DECIMETERS (9,472.76 SQ.M.), COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED 30668 OF THE REGISTRY OF DEEDS OF QUEZON CITY, AS APPLIED FOR BY MARYJANE P. VILLAROSA, PRESIDENT AND GENERAL MANAGER (CONTECH PROPERTIES INC.) WITH OFFICE ADDRESS AT BLOCK 1, LOT 50, PHASE VII, SACRED HEART VILLAGE, NOVALICHES, CALOOCAN CITY, METRO MANILA, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND P.D. NO. 957, OTHERWISE KNOWN AS THE SUBDIVISION AND CONDOMINIUM BUYER'S PROTECTIVE DECREE.",
    "author": "WINSTON T. CASTELO."
  },
  {
    "web-scraper-order": "1733239700-28",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1999, S-2010\t\t Proposed  No.  PO2009-147",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1999,%20S-2010.pdf",
    "title": "AN ORDINANCE DECLARING A CITY GOVERNMENT OWNED PROPERTY, ACQUIRED THROUGH PUBLIC AUCTION, COVERED BY TRANSFER CERTIFICATE OF TITLE NO. 57551 LOCATED AT BARANGAY SAN BARTOLOME, THIS CITY, OPEN FOR DISPOSITION TO THE BONAFIDE RESIDENTS THEREAT WHO ARE MEMBERS OF THE SAMPAGUITA NEIGHBORHOOD ASSOCIATION, INC. AND AUTHORIZING THE CITY MAYOR TO UNDERTAKE THE DISPOSITION OF THE SAME, AND FOR OTHER PURPOSES.",
    "author": "WINSTON T. CASTELO."
  },
  {
    "web-scraper-order": "1733239700-29",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1998, S-2010\t\t Proposed  No.  PO2009-174",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1998,%20S-2010.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE SALE OF THE NINE HUNDRED SIXTY-TWO (962.00) SQUARE METER PROPERTY ACQUIRED BY THE CITY THROUGH AN AUCTION SALE ON DECEMBER 18, 2008, LOCATED AT BLOCK 26 LOT 11, A-3 TALANAY, BARANGAY BATASAN HILLS, QUEZON CITY, IN FAVOR OF  THE BONAFIDE MEMBERS OF THE BATASAN HILLS TALANAY NEIGHBORHROOD ASSOCIATION, INC., WHO ARE THE ACTUAL OCCUPANTS THEREAT.",
    "author": "WINSTON T. CASTELO."
  },
  {
    "web-scraper-order": "1733239700-30",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1997, S-2010\t\t Proposed  No. PO2009-152",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1997,%20S-2010.pdf",
    "title": "AN ORDINANCE IMPOSING A ONE PESO (P1.00) INCREASE OF THE ADMISSION FEES IN ALL CINEMAS IN QUEZON CITY COVERING THE PERIOD FROM JUNE 1 TO 30, 2010, THE PROCEEDS THEREOF TO BE DONATED TO THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY COUNCIL, TO SUPPORT ITS NUMEROUS PROGRAMS AND ACTIVITIES.",
    "author": "DOROTHY A. DELARMENTE."
  },
  {
    "web-scraper-order": "1733239700-31",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1996, S-2010\t\t Proposed  No. PO2010-002",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1996,%20S-2010.pdf",
    "title": "AN ORDINANCE IMPOSING A ONE (P1.00) INCREASE IN ADMISSION TICKETS IN ALL CINEMAS IN QUEZON CITY COVERING THE PERIOD OF JULY 1 TO 31, 2010, THE PROCEED THEREOF TO BE DONATED TO INTERNATIONAL SOCIAL SERVICE PHILIPPINES (ISS PHILS) INCORPORATED FOR THEIR TRANSIT AND PROCESSING CENTER FOR MIGRANTS, DISADVANTAGED WOMEN AND CHILDREN AND THE VICTIMS OF HUMAN TRAFFICKING.",
    "author": "JOSEPH P. JUICO."
  },
  {
    "web-scraper-order": "1733239700-32",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1995, S-2010\t\t Proposed No. PO2009-159",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1995,%20S-2010.pdf",
    "title": "AN ORDINANCE RENAMING K-E STREET TO DOCTOR JESUS AZURIN STREET.",
    "author": "RESTITUTO B. MALANGEN."
  },
  {
    "web-scraper-order": "1733239700-33",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1994, S-2010\t\tProposed No. PO209-173",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1994,%20S-2010.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 39 (A) OF ORDINANCE NO. SP-91, S-93, OTHERWISE KNOWN AS THE \"THE QUEZON CITY REVENUE CODE\", AS AMENDED.",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733239700-34",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1993, S-2009 \tProposed No.  PO2009-151",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1993,%20S-2009.pdf",
    "title": "AN ORDINANCE IMPOSING A ONE PESO (P1.00) INCREASE ON ADMISSION FEES IN ALL CINEMAS IN QUEZON CITY COVERING THE PERIOD FROM APRIL 1-30, 2010, THE PROCEEDS THEREOF TO BE DONATED TO HOST CLUBS, THE QUEZON CITY CUBAO LIONS CLUB, QUEZON CITY KAWILIHAN LIONS CLUB, QUEZON CITY METRO NOVALICHES LIONS CLUB, PASIG HOST LIONS CLUB, AND SAN ILDEFONSO LIONS CLUB, TO SUPPORT THE HOLDING OF LIONS MULTIPLE DISTRICT STATE CONVENTION TO BE HELD IN QUEZON CITY.",
    "author": "RAMON P. MEDALLA"
  },
  {
    "web-scraper-order": "1733239700-35",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1992, S-2010\t\t Proposed No. PO2009-176",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1992,%20S-2010.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS TO INCREASE ADMISSION TICKETS BY ONE PESO (P1.00) FOR THE ENTIRE MONTH OF MAY 2010, THE PROCEEDS THEREOF TO BE DONATED TO THE MOVIE WRITERS WELFARE FOUNDATION IN CONNECTION WITH ITS DEVELOPMENT PROJECT.",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733239700-36",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1991, S-2010\t\t Proposed No.  PO2009-171",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1991,%20S-2010.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE TOTAL AMOUNT OF TEN MILLION PESOS (10,000.000.00) TO BE CHARGED FROM GRANTS, SUBSIDIES AND CONTRIBUTIONS OF THE 2010 ANNUAL BUDGET OF THE OFFICE OF THE CITY MAYOR OR FROM ANY AVAILABLE FUNDS OF THE CITY TREASURY AS RESERVE FUND FOR THE 10TH NATIONAL COOPERATIVE SUMMIT IN 2010 WITH QUEZON CITY AS THE LOCAL HOST.",
    "author": "WENCEROM C. LAGUMBAY."
  },
  {
    "web-scraper-order": "1733239700-37",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1990, S-2010\t\t Proposed No. PO2009-169",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1990,%20S-2010.pdf",
    "title": "AN ORDINANCE ACCREDITING THE TWENTY SEVEN (27) NON-GOVERNMENTAL ORGANIZATIONS (NGOS) AND PEOPLES ORGANIZATIONS (POS) PURSUANT TO THE PROVISIONS OF THE LOCAL GOVERNMENT CODE OF 1991 AND ITS IMPLEMENTING RULES AND REGULATIONS, IN RELATION WITH DILG MEMORANDUM CIRCULAR NO. 2007-81.",
    "author": "RESTITUTO B. MALANGEN."
  },
  {
    "web-scraper-order": "1733239700-38",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1989, S-2009\t\t Proposed  No. PO2009-164",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1989,%20S-2009.pdf",
    "title": "AN ORDINANCE BANNING THE ENTRY OF TEN-WHEELER TRUCKS OR MORE AT ANONAS EXTENSION FROM KALAYAAN ROAD AND FROM KAMIAS ROAD EXTENSION, SIKATUNA VILLAGE, QUEZON CITY.",
    "author": "EDCEL B. LAGMAN JR."
  },
  {
    "web-scraper-order": "1733239700-39",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1988, S-2009\t\t Proposed  No.  PO2009-065",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1988,%20S-2009.pdf",
    "title": "AN ORDINANCE DECLARING EUGENIO LOPEZ STREET, SGT. ESGUERRA STREET AND MOTHER IGNACIA AVENUE, BARANGAY SOUTH TRIANGLE, QUEZON CITY AS ONE-WAY STREET.",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733239700-40",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1987, S-2010 \tProposed  No.  PO2009-108",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1987,%20S-2010.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKET BY ONE PESO (P1.00) FOR THE ENTIRE MONTH OF MARCH 2010 FOR THE PURPOSE OF SUPPORTING THE SCOUTING PROGRAM OF THE QUEZON CITY GIRLS SCOUT.",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733239700-41",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1986, S-2009\t\t Proposed  No.  PO2009-137",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1986,%20S-2009.pdf",
    "title": "AN ORDINANCE GIVING DUE RECOGNITION AND REWARD TO CITY RESIDENTS AGED 100 YEARS OR MORE AS PART OF THE CITY'S EFFORT TO SUPPORT SENIOR CITIZENS.",
    "author": "EDCEL B. LAGMAN JR."
  },
  {
    "web-scraper-order": "1733239700-42",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1985, S-2009 \t\tProposed No:  PO2009-145",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1985,%20S-2009.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-1944, S-2009, IN ORDER TO CORRECT THE POSITION TITLES AND SALARY GRADES OF SOME POSITIONS CREATED UNDER THE OFFICE OF THE CITY BUILDING OFFICIAL",
    "author": "BERNADETTE HERRERA-DY"
  },
  {
    "web-scraper-order": "1733239700-43",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1984, S-2009 \t\tProposed No:  PO2009-141",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1984,%20S-2009.pdf",
    "title": "AN ORDINANCE REQUIRING OWNERS OF FUNERAL PARLORS/HOMES TO REPORT ALL UNCLAIMED UNIDENTIFIED CORPSE/DEAD BODIES TO THE QUEZON CITY LOCAL CIVIL REGISTRAR AND PROVIDING PENALTIES FOR VIOLATIONS THEREOF",
    "author": "JAIME F. BORRES"
  },
  {
    "web-scraper-order": "1733239700-44",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1983, S-2009 \t\tProposed No:  PO2009-131",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1983,%20S-2009.pdf",
    "title": "AN ORDINANCE FURTHER AMENDING ORDINANCE NO. SP-1264, S-2003, OTHERWISE KNOWN AS THE COMPREHENSIVE ANTI-DRUG ABUSE AND REHABILITATION ORDINANCE, AS AMENDED",
    "author": "DOROTHY A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733239700-45",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1981, S-2009 \t\tProposed No:  PO2009-170",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1981,%20S-2009.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF MONTVILLE WITH FORTY SEVEN (47) LOTS CONTAINING AN AGGREGATE AREA OF FIVE THOUSAND (5,000.00) SQUARE METERS, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBER N-334527 OF THE REGISTRY OF DEEDS OF QUEZON CITY, AS APPLIED FOR BY BENITO M. CERTEZA, (ATTORNEY-IN-FACT) WITH OFFICE ADDRESS AT #8 MADISON LOOP MONTGOMERY PLACE, E. RODRIGUEZ SR. AVENUE, QUEZON CITY, METRO MANILA, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND PD 957 OR OTHERWISE KNOWN AS THE SUBDIVISION AND CONDOMINIUM BUYER'S PROTECTIVE DECREE",
    "author": "WINSTON T. CASTELO,"
  },
  {
    "web-scraper-order": "1733239700-46",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1980, S-2009 \t\tProposed No:  PO2008-082",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1980,%20S-2009.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-1226, S-2003, ENTITLED \"AN ORDINANCE REQUIRING THE INSTALLATION AND MAINTENANCE OF CLOSE CIRCUIT CAMERAS IN BANKS AND/OR THEIR BRANCHES LOCATED IN QUEZON CITY, AND PROVIDING PENALTIES FOR VIOLATION THEREOF.",
    "author": "DOROTHY A. DELARMENTE,"
  },
  {
    "web-scraper-order": "1733239700-47",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1979, S-2009 \t\tProposed No:  PO2010-001",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1979,%20S-2010.pdf",
    "title": "AN ORDINANCE EXTENDING THE DEADLINE FOR THE PAYMENT OF BUSINESS TAXES AND FEES FROM JANUARY 20, 2010 TO JANUARY 31, 2010.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-48",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1978, S-2009 \t\tProposed No:  PO2009-133; PO 2009-143",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1978,%20S-2009.pdf",
    "title": "AN ORDINANCE CREATING A PROCUREMENT OFFICE UNDER THE OFFICE OF THE CITY MAYOR AND APPROPRIATING FUNDS THEREFOR.",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733239700-49",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1977, S-2009 \t\tProposed No:  PO2009-113",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1977,%20S-2009.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH ONE HUNDRED SIXTY THREE (163) LOTS COMMUNITY MORTGAGE PROGRAM (CMP) PROJECT OF SIX THOUSAND SEVEN HUNDRED FOURTEEN (6,714.00) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITLE NO. N-301650 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF EVELYN BURGOS SINGIAN, ET. AL. AND LOCATED AT LOT 2, (LRA) PCS-35190, PUROK 5, LUZON AVENUE, BARANGAY CULIAT,  QUEZON CITY, METRO MANILA, AS  APPLIED FOR BY THE SINGIAN VILLE PHASE II HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, MS. CARIDAD B. ALIVIO, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BILANG 220.",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-50",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1976, S-2009 \t\tProposed No:  PO2009-130",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1976,%20S-2009.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKET BY ONE PESO (P1.00) COVERING THE PERIOD FROM FEBRUARY 1 TO 28, 2010 TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE FOUNDATION FOR RETIRED QUEZON CITY`S PRIDE, INC. (ASSOCIATION OF RETIRED POLICEMEN OF QUEZON CITY POLICE DISTRICT).",
    "author": "EDEN CANDY A. MEDINA"
  },
  {
    "web-scraper-order": "1733239700-51",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1974, S-2009 \t\tProposed No:  PO2009-049",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1974,%20S-2009.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE CITY MAYOR, HONORABLE FELICIANO R. BELMONTE, JR., TO INITIATE AN EXPROPRIATION PROCEEDING ON A PARCEL OF LAND CONTAINING AN AREA OF ONE HUNDRED TWELVE (112) SQUARE METERS TECHNICALLY IDENTIFIED AS LOT 8-H PSD-13-013702 COVERED BY TRANSFER CERTIFICATE OF TITLE NO. 21445 OF THE REGISTRY OF DEEDS OF QUEZON CITY REGISTERED IN THE NAME OF ERLINDA PUNO MARRIED TO ALFREDO P. PUNO, LOCATED AT 4TH AVENUE, BARANGAY BAGONG LIPUNAN NG CRAME TO SERVE AS ROAD RIGHT-OF-WAY FOR THE RESIDENTS THEREIN AND APPROPRIATING THE NECESSARY FUNDS FOR THE PURPOSE.",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733239700-52",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1973, S-2009 \t\tProposed No:  PO2009-119",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1973,%20S-2009.pdf",
    "title": "AN ORDINANCE APPROPRIATING EIGHTEEN MILLION FIVE HUNDERED EIGHTY-FIVE THOUSAND PESOS (P18,585,000.00) TO BE ALLOCATED FOR THE COMMUNITY DEVELOPMENT OF NATIONAL GOVERNMENT CENTER EASTSIDE HOUSING PROJECTS AND FOR OTHER PURPOSES.",
    "author": "ALLAN BUTCH T. FRANCISCO"
  },
  {
    "web-scraper-order": "1733239700-53",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1972, S-2009 \t\tProposed No:  PO2009-125",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1972,%20S-2009.pdf",
    "title": "AN ORDINANCE DEFINING THE TERRITORIAL BOUNDARIES OF BARANGAY BALON-BATO, QUEZON CITY AND FOR OTHER PURPOSES.",
    "author": "ALLAN BUTCH T. FRANCISCO"
  },
  {
    "web-scraper-order": "1733239700-54",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1971, S-2009 \t\tProposed No:  PO2009-110",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1971,%20S-2009.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE SALE OF FOUR HUNDRED EIGHTY-FIVE SQUARE METERS AND TEN SQUARE DECIMETERS (485.10) PROPERTY ACQUIRED  BY THE CITY THROUGH AN AUCTION SALE ON JUNE 27, 2007, LOCATED AT NO. 35 BATAAN ROAD, GARCIA HEIGHTS, BARANGAY HOLY SPIRIT, IN FAVOR OF THE BONA-FIDE MEMBERS OF THE SAMAHANG MAGKAKAPIT-BAHAY NG BATAAN STREET, BARANGAY HOLY SPIRIT, QUEZON CITY, INC., WHO ARE THE ACTUAL OCCUPANTS THEREAT.",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-55",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1970, S-2009 \t\tProposed No:  PO2009-112",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1970,%20S-2009%20.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH TWELVE (12) LOTS COMMUNITY MORTGAGE PROGRAM (CMP) PROJECT OF FIVE HUNDRED THIRTY (530.00) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED RT-N-301028 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF SAMAHANG PRESIDENTIAL HOMEOWNERS, LOCATED AT LOT 19, BLOCK 6, PRESIDENTIAL ROAD, BARANGAY BATASAN HILLS, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE SAMAHANG PRESIDENTIAL HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, MS. CORAZON C. LUMEN, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO., SP-56, S-93 AND BATAS PAMBANSA BILANG 220.",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-56",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1969, S-2009 \t\tProposed No:  PO2009-120",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1969,%20S-2009.pdf",
    "title": "AN ORDINANCE NAMING MAPAGBIGAY EXTENSION COMMONLY KNOWN AS BORACAY AND BAYWALK STREETS IN BARANGAY PINYAHAN, INTO MAUNLAD AND MAGILIW STREETS, RESPECTIVELY, APPROPRIATING THE NECESSARY FUNDS THEREOF AND FOR OTHER PURPOSES.",
    "author": "ALEXIS GRACE R. MATIAS"
  },
  {
    "web-scraper-order": "1733239700-57",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1968, S-2009 \t\tProposed No:  PO2009-030",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1968,%20S-2009.pdf",
    "title": "AN ORDINANCE CONDONING THE PENALTY INCURRED BY THE INDIGENT RESIDENTS OF ESCOPA III ARISING OUT OF THEIR RESPECTIVE CONDITIONAL DEEDS OF SALE FOR THE REAL PROPERTY COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED RE-22836 (292671) AND REGISTERED IN THE NAME OF QUEZON CITY.",
    "author": "FRANZ S. PUMAREN"
  },
  {
    "web-scraper-order": "1733239700-58",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1967, S-2009 \t\tProposed No:  PO2009-105",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1967,%20S-2009.pdf",
    "title": "AN ORDINANCE RECLASSIFYING THE ROAD-END OF LOS ANGELES STREET, BARANGAY IMMACULATE CONCEPTION FROM ROAD LOT TO INSTITUTIONAL ZONE FOR THE PURPOSE.",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733239700-59",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1966, S-2009 \t\tProposed No:  PO2009-100",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1966,%20S-2009.pdf",
    "title": "AN ORDINANCE CREATING A CITY WIDE UNIFORM HOUSE NUMBERING SYSTEM/SCHEME IN QUEZON CITY.",
    "author": "EDCEL B. LAGMAN JR"
  },
  {
    "web-scraper-order": "1733239700-60",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1965, S-2009 \t\tProposed No:  PO2009-122",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1965,%20S-2009.pdf",
    "title": "AN ORDINANCE ASSIGNING THE SUBDIVISION ADMINISTRATION UNIT AS A PERMANENT DIVISION UNDER THE CITY PLANNING AND DEVELOPMENT OFFICE, PROVIDING FOR ITS ORGANIZATIONAL STRUCTURE, APPROPRIATING FUNDS THEREOF AND FOR OTHER PURPOSE.",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-61",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1964, S-2009 \t\tProposed No:  PO2009-053",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1964,%20S-2009.pdf",
    "title": "AN ORDINANCE IMPOSING A ONE PESO (P1.00) INCREASE TO ADMISSION FEES IN ALL CINEMAS IN QUEZON CITY COVERING THE PERIOD FROM NOVEMBER 1-30, 2009, THE PROCEEDS THEREOF TO BE DONATED TO THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY COUNCIL, TO SUPPORT ITS NUMEROUS PROGRAMS AND ACTIVITIES.",
    "author": "ANTONIO E. INTON JR"
  },
  {
    "web-scraper-order": "1733239700-62",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1963, S-2009 \t\tProposed No:  PO2008-038",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1963,%20S-2009.pdf",
    "title": "AN ORDINANCE GRANTING A FRANCHISE TO NORTH DIVERSION MARKET AND DEVELOPMENT CORPORATION FOR THE OPERATION OF A WET AND DRY MARKET LOCATED AT NO. 33 OLD SAMSON ROAD, BALINTAWAK, QUEZON CITY.",
    "author": "FRANZ S. PUMAREN"
  },
  {
    "web-scraper-order": "1733239700-63",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1962, S-2009 \t\tProposed No:  PO2009-094",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1962,%20S-2009.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-1718, S-2006, AS TO EXTEND THE TAX HOLIDAY FOR THE SHOWING OF LOCAL FILMS IMPOSED UNDER SECTION 39 (A) (1) OF THE QUEZON CITY REVENUE CODE, AS AMENDED, FOR PURPOSES THEREOF.",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733239700-64",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1961, S-2009 \t\tProposed No:  PO2009-046",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1961,%20S-2009.pdf",
    "title": "AN ORDINANCE GRANTING A FRANCHISE TO HERMANO OIL MANUFACTURING AND SUGAR CORPORATION TO OPERATE THE KINGSPOINT WET AND DRY MARKET ALONG KINGSPOINT AVENUE, KINGSPOINT SUBDIVISION, BARANGAY BAGBAG, DISTRICT 2, QUEZON CITY, PROVIDED THAT NO STRUCTURE WOULD BE CONSTRUCTED ON THE ROAD RIGHT-OF-WAY.",
    "author": "EDEN CANDY A. MEDINA"
  },
  {
    "web-scraper-order": "1733239700-65",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1960, S-2009 \t\tProposed No:  PO2009-059",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1960,%20S-2009.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH TWENTY ONE (21) LOTS OF A SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTGAGE PROGRAM OF A PARCEL OF LAND CONTAINING AN AREA OF ONE THOUSAND ONE HUNDRED FIVE (1,105.00) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED RT-128554 (378403) OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF ENQUIS DEVELOPMENT COMPANY, INC. AND LOCATED AT LOT 12, BLOCK 22, PCS-2874, MABINI STREET, AREA B, TALANAY, BARANGAY BATASAN HILLS, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE B2 MABINI PHASE 1 HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, MS. LORNA D. LOGRAMONTE, AS A VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BILANG. 220.",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-66",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1959, S-2009 \t\tProposed No:  PO2009-136",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1959,%20S-2009.pdf",
    "title": "AN ORDINANCE EXTENDING THE DEADLINE FOR THE 2009 THIRD QUARTER PAYMENT OF REAL ESTATE TAXES FROM 30 SEPTEMBER 2009 TO 15 OCTOBER 2009.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733239700-67",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1958, S-2009 \t\tProposed No:  PO2009-067",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1958,%20S-2009.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-1906, S-2009 ENTITLED \"AN ORDINANCE CREATING AND ADOPTING GUIDELINES AND PROCEDURES ON ANTI-SMOKE BELCHING FOR MOTOR VEHICLES IN QUEZON CITY\".",
    "author": "DOROTHY A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733239700-68",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1957, S-2009 \t\tProposed No:  PO2009-061",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1957,%20S-2009.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-1042, S-2001, PARTICULARLY SECTION 1, SUB-PARAGRAPH 4 THEREOF SO AS TO MODIFY THE SAME FROM A SINGLE LOT  MEDIUM RISE BUILDING TO SEVEN (7) LOT SPACES LOCATED AT BLOCK 5 MADRIGAL ESTATE SITUATED AT LOT 5 CAPILIAN STREET, BARANGAY SAN ANTONIO, QUEZON CITY.",
    "author": "FRANCISCO A. CALALAY JR."
  },
  {
    "web-scraper-order": "1733239700-69",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1956, S-2009 \t\tProposed No:  PO2009-086",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1956,%20S-2009.pdf",
    "title": "AN ORDINANCE CONSTITUTING A ONE-WAY TRAFFIC REGULATION ALONG NUEVA VIZCAYA STREET IN BARANGAY STO. CRISTO, DISTRICT 1, QUEZON CITY BETWEEN 1",
    "author": "VICTOR V. FERRER JR."
  },
  {
    "web-scraper-order": "1733239700-70",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1955, S-2009 \t\tProposed No:  PO2009-091",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1955,%20S-2009.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS TO INCREASE TICKET PRICES BY ONE PESO (P1.00) FOR THE ENTIRE MONTH OF OCTOBER 2009, THE PROCEEDS THEREOF TO BE DONATED TO THE MOWELFUND IN CONNECTION WITH DEVELOPMENT PROJECT.",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733239700-71",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1954, S-2009 \t\tProposed No:  PO2009-084",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1954,%20S-2009.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION  PLAN OF VILLA HERMANO II SUBDIVISION WITH FORTY FOUR (44) LOTS CONTAINING  AN AGGREGATE AREA OF FOUR THOUSAND FORTY ONE (4,041.00) SQUARE METERS, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-329352 OF THE REGISTRY OF DEEDS OF QUEZON CITY, AS APPLIED FOR BY MARYJANE P. VILLAROSA PRESIDENT AND GENERAL MANAGER (CON-TE H PROPERTIES INC.,) WITH OFFICE ADDRESS AT BLOCK 1, LOT 50, PHASE VII, SACRED HEART VILLAGE, NOVALICHES, CALOOCAN CITY, METRO MANILA, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF THE QUEZON CITY  ORDINANCE NO. SP-56, S-93 AND PRESIDENTIAL DECREE NO. 957, OTHERWISE KNOWN AS THE SUBDIVISION AND CONDOMINIUM BUYER'S PROTECTIVE DECREE.",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-72",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1953, S-2009 \t\tProposed No:  PO2009-085",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1953,%20S-2009.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH THIRTY SEVEN (37) LOTS OF A SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTGAGE PROGRAM OF A PARCEL OF LAND CONTAINING AN AREA OF TWO THOUSAND TWENTY EIGHT (2,028.00) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITLE NO. N-329163 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF PINAGBUKLOD IDANG HOMEOWNERS ASSOCIATION, INC., LOCATED AT LOT 87, FLS-2696-D, IDANG STREET SITIO ARGUARDIENTE, BARANGAY STA. MONICA, QUEZON CITY, METRO MANILA, AS APPLIED FOR THE PINAGBUKLOD IDANG HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, MR. AUGUSTO CAMAÑO, IN COMPLIANCE WITH THE MINIMUM STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BILANG 220.",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-73",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1952, S-2009 \t\tProposed No:  PO2009-045; PO2009-048",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1952,%20S-2009.pdf",
    "title": "AN ORDINANCE PROHIBITING THE ILLEGAL USE OF AUDIOVISUAL RECORDING DEVICES FOR THE UNAUTHORIZED RECORDING OF CINEMATOGRAPHIC FILMS AND OTHER AUDIOVISUAL WORKS IN ALL CINEMAS WITHIN THE TERRITORIAL JURISDICTION OF QUEZON CITY, PROVIDING PENALTIES FOR VIOLATION THEREOF, AND FOR OTHER PURPOSES.",
    "author": "DIORELLA MARIA G. SOTTO"
  },
  {
    "web-scraper-order": "1733239700-74",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1951, S-2009 \t\tProposed No:  PO2009-088",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1951,%20S-2009.pdf",
    "title": "AN ORDINANCE NAMING THE STREETS INSIDE THE CITY HALL COMPLEX TO FORMER MAYORS OF QUEZON CITY.",
    "author": "ALEXIS GRACE R. MATIAS,"
  },
  {
    "web-scraper-order": "1733239700-75",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1950, S-2009 \t\tProposed No:  PO2009-070",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1950,%20S-2009.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH TWENTY (20) LOTS OF A SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTGAGE PROGRAM OF A PARCEL OF LAND CONTAINING AN AREA OF FIVE HUNDRED NINETY EIGHT (598)  SQUARE METERS GROSS PROJECT AREA COVERED BY TRANSFER CERTIFICATE OF TITLE  NO. N-313212 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF KAPALARAN-TODIÑO HOME OWNERS ASSOCIATION, INC., LOCATED AT LOT 15, BLOCK 1, (LRC) PSD-4786, NUMBERED 412 KAPALARAN STREET, BARANGAY HOLY SPIRIT, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE KAPALARAN-TODIÑO HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, MS. ELMA P. SALAS, AS A VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BILANG 220.",
    "author": "WINSTON T. CASTELO,"
  },
  {
    "web-scraper-order": "1733239700-76",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1949, S-2009 \t\tProposed No:  PO2009-021",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1949,%20S-2009.pdf",
    "title": "AN ORDINANCE GRANTING ONE THOUSAND PESOS (P1,000.00) QUARTERLY RICE ASSISTANCE TO QUEZON CITY GOVERNMENT REGULAR EMPLOYEES STARTING BY THE YEAR 2010 AND EVERY YEAR THEREAFTER AND APPROPRIATING THE NECESSARY FUNDS THEREFOR.",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733239700-77",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1948, S-2009 \t\tProposed No:  PR2009-171",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1948,%20S-2009.pdf",
    "title": "AN ORDINANCE MAKING ROAD 8 FROM ROAD 3 TO ALLEY 3 AND ROAD 2, FROM ROAD 8 DOWN TO ALLEY 6 BARANGAY PROJECT 6, QUEZON CITY , A ONE WAY-STREET EVERY SUNDAY FROM 6",
    "author": "DOROTHY A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733239700-78",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1947, S-2009 \t\tProposed No:  PR2009-173",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1947,%20S-2009.pdf",
    "title": "AN ORDINANCE MAKING ROAD 10 CORNER ROAD 8 TO MINDANAO AVENUE BARANGAY PROJECT 6, QUEZON CITY, A ONE-WAY TRAFFIC FROM       11",
    "author": "DOROTHY A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733239700-79",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1946, S-2009 \t\tProposed No:  PO2008-158",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1946,%20S-2009.pdf",
    "title": "AN ORDINANCE ENJOINING ALL BARANGAYS IN QUEZON CITY TO REGISTER PERSONS WITH DISABILITIES RESIDING WITHIN THEIR TERRITORIAL JURISDICTION TO AVAIL OF THE PRIVILEGES AND INCENTIVES ACCORDED TO THEM UNDER REPUBLIC ACT NO. 9442 AMENDING REPUBLIC ACT OF. 7277, OTHERWISE KNOWN AS THE \"MAGNA CARTA FOR DISABLED PERSONS, AND FOR OTHER PURPOSES.",
    "author": "FRANCISCO A. CALALAY JR."
  },
  {
    "web-scraper-order": "1733239700-80",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1945, S-2009 \t\tProposed No:  PO2008-055",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1945,%20S-2009.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO SP-1030, S-2001 [CHARTER OF THE QUEZON CITY POLYTECHNIC UNIVERSITY (QCPU)]",
    "author": "BERNADETTE HERRERA-DY"
  },
  {
    "web-scraper-order": "1733239700-81",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1944, S-2009 \t\tProposed No:  PO2009-071",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1944,%20S-2009.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-1517, S-2005, REORGANIZING AND STRENGTHENING THE OFFICE OF THE BUILDING OFFICIAL INTO A SEPARATE AND DISTINCT DEPARTMENT FROM THE DEPARTMENT OF ENGINEERING.",
    "author": "BERNADETTE HERRERA-DY"
  },
  {
    "web-scraper-order": "1733239700-82",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1943, S-2009 \t\tProposed No:  PO2009-052",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1943,%20S-2009.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-1844, S-2008, ENTITLED",
    "author": "BERNADETTE HERRERA-DY,"
  },
  {
    "web-scraper-order": "1733239700-83",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1942, S-2009 \t\tProposed No:  PO2008-111",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1942,%20S-2009.pdf",
    "title": "AN ORDINANCE STRENGTHENING AND INSTITUTIONALIZING THE SYSTEM OF PARTNERSHIP IN LOCAL GOVERNANCE BETWEEN THE QUEZON CITY GOVERNMENT AND THE PEOPLE OF QUEZON CITY.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-84",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1941, S-2009 \t\tProposed No:  PO2009-09",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1941,%20S-2009.pdf",
    "title": "AN ORDINANCE REQUIRING BUS AND OTHER TRANSPORTATION OWNERS AND/OR OPERATORS WHOSE TERMINALS ARE SITUATED IN AND/OR WHOSE POINT OF ORIGIN AND/OR RETURN DESTINATIONS ARE IN QUEZON CITY TO DISPLAY A DESTINATION SIGNAGE THE WORD QUEZON CITY AS ITS PORT OF ORIGIN AND/OR DESTINATIONS AND PROVIDING PENALTIES THEREOF.",
    "author": "BAYANI V. HIPOL"
  },
  {
    "web-scraper-order": "1733239700-85",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1940, S-2009 \t\tProposed No:  PO2009-51",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1940,%20S-2009.pdf",
    "title": "AN ORDINANCE REQUIRING ALL NEW BUILDING AND HOUSING CONSTRUCTIONS TO PLANT AND MAINTAIN VEGETATIONS IN THEIR ROOFTOPS.",
    "author": "FRANZ S. PUMAREN,"
  },
  {
    "web-scraper-order": "1733239700-86",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1938, S-2009 \t\tProposed No:  PO2009-074",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1938,%20S-2009.pdf",
    "title": "AN ORDINANCE GRANTING FIVE (5) YEARS FRANCHISE TO ERNESTO BARCELONA FOR THE OPERATION OF A WET AND DRY MARKET LOCATED AT ABRA-CONGRESSIONAL AVENUE, BARANGAY RAMON MAGSAYSAY, DISTRICT 1, QUEZON CITY.",
    "author": "VICTOR V. FERRER JR."
  },
  {
    "web-scraper-order": "1733239700-87",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1937, S-2009 \t\tProposed No:  PO2009-023",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1937,%20S-2009.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH EIGHTEEN (18) LOTS (DIRECT SALE) OF A SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTGAGE PROGRAM OF A PARCEL OF LAND CONTAINING AN AREA OF ONE THOUSAND FIFTEEN (1,015.00) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITLE NO. RT-44093 (53135) OF THE REGISTRY OF DEEDS OF QUEZON CITY REGISTERED IN THE NAME OF JULITA E. BORERO MARRIED TO WILFREDO BORERO LOPEZ LOCATED AT LOT NO. 178, FLS-2592-D. #69 SANTA VERONICA STREET, BARANGAY GULOD, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE SAMAHANG MAGKAKAPIT-BAHAY NG BIGASAN (BORERO PROPERTY) HOMEOWNERS ASSOCIATION, INC., AS REPRESENTED BY ITS PRESIDENT, MR. TIMOTEO S. LAGARA, AS A VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BILANG 220.",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-88",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1936, S-2009 \t\tProposed No:  PO2008-183",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1936,%20S-2009.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH TWENTY SIX (26) LOTS OF A SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTGAGE PROGRAM OF A PARCEL OF LAND CONTAINING AN AREA OF ONE THOUSAND (1,000.00)SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-190528 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF LORENZO P. MALLARI AND LOCATED AT LOT 788-C-1 (LRC) PSD- 15791, LOWER BALUYOT, BARANGAY SAUYO, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE SAMAHANG MAGKAKAPIT-BISIG HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, RENELY C. DE LEON, AS A VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BILANG 220.",
    "author": "WINSTON T. CASTELO,"
  },
  {
    "web-scraper-order": "1733239700-89",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1935, S-2009 \t\tProposed No:  PO2008-181",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1935,%20S-2009.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE SALE OF THE ONE THOUSAND FORTY (1,040) SQUARE METERS PROPERTY EMBRACED IN TRANSFER CERTIFICATE OF TITLE NUMBERED 117867 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED TO DOLOR ROSARIO, ACQUIRED BY THE CITY THROUGH AUCTION SALE ON JUNE 21, 2007, LOCATED AT BARANGAY BATASAN HILLS, IN FAVOR OF THE BONAFIDE MEMBERS OF LOT 14 BLOCK 26 NEIGHBORHOOD ASSOCIATION, INC., WHO ARE THE ACTUAL OCCUPANTS THEREAT.",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-90",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1934, S-2009 \t\tProposed No:  PO2009-54",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1934,%20S-200.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE CITY MAYOR, HONORABLE FELICIANO R. BELMONTE JR., TO UNDERTAKE THE DISPOSITION OF A PARCEL OF LAND ACQUIRED THROUGH PUBLIC AUCTION, EMBRACED IN TRANSFER CERTIFICATE OF TITLE NUMBERED 143199 OF THE REGISTRY OF DEEDS OF QUEZON CITY, LOCATED AT BARANGAY NAGKAISANG NAYON, QUEZON CITY, TO THE BONAFIDE RESIDENTS THEREAT AND MEMBERS OF THE KAISA NG SAMAHAN NG MGA MARALITANG TAGA PASACOLA-DULO DORMITORY HOMEOWNERS ASSOCIATION, INC. PHASE II (KASAMAPO 2), AND FOR OTHER PURPOSES.",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-91",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1933, S-2009 \t\tProposed No:  PO2007-02",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1933,%20S-2009.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH FIFTY ONE (51) LOTS OF A SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTGAGE PROGRAM OF A PARCEL OF LAND CONTAINING AN AREA OF THREE THOUSAND FIVE HUNDRED EIGHTY ONE (3, 581.00) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-253798 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF MANILA REMNANT CO., INC., LOCATED AT LOT 49-B-9, (LRA) PSD-372468 GOLDEN SHOWER STREET, GROUP AREA B, BARANGAY PAYATAS, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE GOLDEN SHOWER HOMEOWNERS ASSOCIATION INC., PHASE-III, REPRESENTED BY ITS PRESIDENT, MR. NONIE P. HERSANO, AS A VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BILANG. 220.",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-92",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1932, S-2009 \t\tProposed No:  PO2009-37",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1932,%20S-2009.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE SALE OF THE ONE HUNDRED EIGHTY THREE (183.00) SQUARE METERS PROPERTY ACQUIRED BY THE CITY THROUGH AUCTION SALE ON JUNE 21, 2007, LOCATED AT BLOCK 5 LOT 10 NENITA STREET, BARANGAY GULOD, IN FAVOR OF THE BONA-FIDE MEMBERS OF THE SAMAHANG NAGKAKAISANG MAGKAKAPIT-BAHAY NG NENITA (ESGUERRA COMPOUND), WHO ARE THE ACTUAL OCCUPANTS THEREAT.",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-93",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1931, S-2009 \t\tProposed No:  PO2008-74",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1931,%20S-2009.pdf",
    "title": "AN ORDINANCE DECLARING CERTAIN PARCELS OF LAND UNDER THE SOCIALEZED HOUSING PROGRAM OF THE QUEZON CITY GOVERNMENT AS SOCIALIZED HOUSING AREAS.",
    "author": "BERNADETTE HERRERA-DY"
  },
  {
    "web-scraper-order": "1733239700-94",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1930, S-2009 \t\tProposed No:  PO2008-174",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1930,%20S-2009.pdf",
    "title": "AN ORDINANCE PROVIDING FOR THE ESTABLISHMENT OF BREAST CARE CENTER IN QUEZON CITY, APPROPRIATING FUNDS THEREFOR AND FOR OTHER PURPOSES.",
    "author": "JESUS C. SUNTAY"
  },
  {
    "web-scraper-order": "1733239700-95",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1929, S-2009 \t\tProposed No:  PO2009-026",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1929,%20S-2009.pdf",
    "title": "AN ORDINANCE PROHIBITING THE UNAUTHORIZED USE, IMITATION AND MISUSE OF THE WORD RED CROSS, RED CRESCENT AND EMBLEM, PROVIDING PENALTIES FOR VIOLATION THEREOF AND FOR OTHER PURPOSES.",
    "author": "DIORELLA MARIA G. SOTTO"
  },
  {
    "web-scraper-order": "1733239700-96",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1928, S-2009 \t\tProposed No:  PO2009-043",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1928,%20S-2009.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF JOANNA EXECUTIVE APARTMENT, A TWO (2) STOREY RESIDENCE WITH THIRTY SIX (36) UNITS CONTAINING AN AGGREGATE AREA OF FOUR THOUSAND FOUR HUNDRED TEN (4,410.00) SQUARE METERS, COVERED BY TRANSFER CERTIFICATES OF TITLE NUMBERED N-3145340 TO 42, N-315518 TO 20 AND N-313557 TO 59 OF THE REGISTRY OF DEEDS OF QUEZON CITY, LOCATED AT LOTS 3 TO 11, BLOCK 8 (LRC) PCS-5409, DOÑA ANA SUBDIVISION SAN MATEO ROAD, BARANGAY BATASAN HILLS, QUEZON CITY, AS APPLIED BY THE FIRST FILIPINO PROPERTY LEASING CORPORATION AND JOANNA O. LARIN, REPRESENTED BY ENGINEER ALDEN ONG, MANAGING PARTNER/ACO CONSULTING ENGINEERS CO., WITH OFFICE ADDRESS AT THE 4TH FLOOR, DON JACINTO BUILDING, NO. 141 DELA ROSA CORNER SALCEDO STREETS, LEGASPI VILLAGE, MAKATI CITY, METRO MANILA, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO SP-56, S-93 AND PRESIDENTIAL DECREE NO. 957, KNOWN AS THE SUBDIVISION AND CONDOMINIUM BUYER'S PROTECTIVE DECREE.",
    "author": "VICTOR V. FERRER JR."
  },
  {
    "web-scraper-order": "1733239700-97",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1927, S- 2009 \t\tProposed No:  PO2009-044",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1927,%20S-%202009.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF KINGSPOINT GRAND VILLAS WITH NINETY FOUR (94) LOTS CONTAINING AN AGGREGATE AREA OF NINE THOUSAND ONE HUNDRED TEN (9,110,00) SQUARE METERS, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-324301 OF THE REGISTRY OF DEEDS OF QUEZON CITY, LOCATED AT KING ALEXANDRA STREET, KINGSPOINT SUBDIVISION, BARANGAY BAGBAG, NOVALICHES, QUEZON CITY, METRO MANILA, AS APPLIED BY THE DEBEERS GROUP INCORPORATED, REPRESENTED BY ITS PRESIDENT, MR. NIXON Q. TAN, WITH OFFICE ADDRESS AT NO. 30-A ROBINSONS PLACE RESIDENCE, PADRE FAURA STREET, MALATE MANILA , METRO MANILA, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56 S-93 AND PD 957 KNOWN AS THE SUBDIVISION AND CONDOMINIUM BUYER'S PROTECTIVE DECREE.",
    "author": "WINSTON T. CASTELO,"
  },
  {
    "web-scraper-order": "1733239700-98",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1926, S-2009 \t\tProposed No:  PO2009-007",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1926,%20S-2009.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH EIGHTEEN (18) LOTS OF A SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTGAGE PROGRAM OF A PARCEL OF LAND CONTAINING AN AREA OF FIVE HUNDRED FORTY ONE (541.00) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATES OF TITLE NUMBERED RT-92831 AND RT-92835 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF CAROLINA R. LOPEZ LOCATED AT LOT 10, BLOCK 1 AND LOT 1, LRC PSD-4785, NO. 130 KASIYAHAN STREET, BARANGAY HOLY SPIRIT, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE HAPPY HOUSE HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, MS. ELSA C. ESTREBOR, AS A VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BLG. 220.",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-99",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1925, S-2009 \t\tProposed No:  PO2009-19",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1925,%20S-2009.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH TWELVE (12) LOTS OF A SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTGAGE PROGRAM OF A PARCEL OF LAND CONTAINING AN AREA OF FOUR  HUNDRED (400) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITLE NO. N-311993 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF CECILIA M. MANUMBAS LOCATED AT NO. 155 NENITA EXTENSION, RP, BARANGAY GULOD, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE MANUMBAS COMPOUND HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, MS. RUSCEL T. IBARRIENTOS, AS A VARIANCE PURSUANT  TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BILANG 220.",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-100",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1924, S-2009 \t\tProposed No:  PO2009-06",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1924,%20S-2009.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE SALE OF FOUR HUNDRED (400.00) SQUARE METERS PROPERTY ACQUIRED BY THE CITY GOVERNMENT THROUGH AN AUCTION SALE ON JUNE 21, 2007, LOCATED AT LOT 213, BLOCK FLS-2696-D TATLONG HARI STREET, BARANGAY GULOD, IN FAVOR OF THE BONAFIDE MEMBERS OF THE SAMAHANG MAGKAKAPIT BAHAY NG TATLONG HARI, WHO ARE THE ACTUAL OCCUPANTS THREAT.",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-101",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1923, S-2009 \t\tProposed No:  PO2009-038",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1923,%20S-2009.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 1, 2, AND 3 OF ORDINANCE NO. SP-1243, S-2003 WHICH IMPOSES A CEILING FEE FOR THE ISSUANCE OF BARANGAY CLEARANCE WITHIN QUEZON CITY.",
    "author": "CONCEPCION S. MALANGEN"
  },
  {
    "web-scraper-order": "1733239700-102",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1922, S-2009 \t\tProposed No:  PO2008-157",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1922,%20S-2009.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-1400, S-2004 ENTITLED \"AN ORDINANCE MANDATING THE CONSTRUCTION OF A CITY GOVERMENT-OWNED CREMATORIUM IN AN APPROPRIATE LOCATION TO BE DETERMINED BY THE QUEZON CITY  GOVERNMENT, DIRECTING THE OFFICE OF THE CITY ENGINEER TO THIS CITY TO PREPARE THE PLANS AND COST ESTIMATES THEREFOR AND APPROPRIATING NECESSARY FUNDS.\"",
    "author": "DOROTHY A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733239700-103",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1921, S-2009 \t\tProposed No:  PO2009-20",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1921,%20S-2009.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-1872, S-2008, INCREASING THE LOYALTY CASH AWARD TO ALL QUEZON CITY GOVERNMENT REGULAR EMPLOYEES AND IMPLEMENTING THE PAYMENT OF THE SAME FOR THOSE WHO  HAVE COMPLETED TEN YEARS OF CONTINUOUS SERVICE AND THE SAME IN EVERY FIVE SUCCEEDING YEARS RETROACTIVE AND EFFECTIVE FROM JANUARY 1, 2002 IN COMPLIANCE WITH MEMORANDUM CIRCULAR NO. 06, S-2002 OF THE CIVIL SERVICE COMMISSION.",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733239700-104",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1920, S-2009 \t\tProposed No:  PO2009-31",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1920,%20S-2009.pdf",
    "title": "AN ORDINANCE RENAMING PELAEZ EXTENSION STREET, BARANGAY BAYANIHAN, DISTRICT III, QUEZON CITY TO \"PEDRO CRUZ MARTINEZ STREET\".",
    "author": "ANTONIO E. INTON JR"
  },
  {
    "web-scraper-order": "1733239700-105",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1919, S-2009 \t\tProposed No:  PO2009-029",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1919,%20S-2009.pdf",
    "title": "AN ORDINANCE APPROVING THE CONSOLIDATION OF SUBDIVISION PLANS OF CITI PLAZA III WITH ONE HUNDRED FIFTY SIX (156) LOTS CONTAINING AN AGGREGATE AREA OF TWENTY ONE THOUSAND TWO HUNDRED THIRTEEN (21,213.00) SQUARE METERS, COVERED BY TRANSFER CERTIFICATES OF TITLE NUMBERED N-190859 TO N-190864 OF THE REGISTRY OF DEEDS OF QUEZON CITY, AS APPLIED FOR BY EMETERIO A. EUGENIO, PRESIDENT (CITIHOMES REALTY INC,.) WITH OFFICE ADDRESS AT 2ND FLOOR, M-NOVA REALTY BLDG,. MINDANAO AVENUE, TALIPAPA NOVALICHES, QUEZON CITY, METRO MANILA, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND PRESIDENTIAL DECREE NO. 957, OTHERWISE KNOWN AS THE SUBDIVISION AND CONDOMINIUM BUYER'S PROTECTIVE DECREE.",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-106",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1918, S-2009 \t\tProposed No:  PO 2009-016",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1918,%20S-2009.pdf",
    "title": "AN ORDINANCE GRANTING A SPECIAL PERMIT TO ALL POINT LEISURE CORPORATION TO ESTABLISH  A BINGO HALL IN SM CENTERPOINT, RAMON MAGSAYSAY BOULEVARD CORNER G. ARANETA AVENUE, QUEZON CITY, FOR PURPOSES OF HOLDING BINGO GAMES, SUBJECT TO RULES AND REGULATIONS PROMULGATED BY THE PHILIPPINE AMUSEMENT AND GAMING CORPORATION (PAGCOR).",
    "author": "JESUS C. SUNTAY"
  },
  {
    "web-scraper-order": "1733239700-107",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1917, S-2009 \t\tProposed No:  PO 2008-096",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1917,%20S-2009.pdf",
    "title": "AN ORDINANCE REQUIRING THE DESIGN, CONSTRUCTION OF RETROFITTING OF BUILDINGS, OTHER STRUCTURES AND MOVABLE PROPERTIES, TO MEET MINIMUM STANDARDS OF A GREEN INFRASTRUCTURE, PROVIDING INCENTIVES THEREFOR AND FOR OTHER PURPOSES.",
    "author": "BERNADETTE HERRERA-DY"
  },
  {
    "web-scraper-order": "1733239700-108",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1916, S-2009 \t\tProposed No:  PO 2008-132",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1916,%20S-2009.pdf",
    "title": "AN ORDINANCE DECLARING BAYAN, VILLEGAS, MOORE, BALER, LOWER MILLER AND REST HAVEN STREETS OF BARANGAY BUNGAD AS \"NO PARKING ON BOTH SIDES\" OR  \"TOW AWAY ZONE\" FROM 6",
    "author": "RICARDO T. BELMONTE JR."
  },
  {
    "web-scraper-order": "1733239700-109",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1915, S-2009 \t\tProposed No:  PO 2009-040",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1915,%20S-2009.pdf",
    "title": "AN ORDINANCE ESTABLISHING A SUSTAINABLE PROGRAM FOR CHILDREN WITH SPECIAL NEEDS IN QUEZON CITY, FOR THE PURPOSE OF APPROPRIATING THE NECESSARY FUNDS THEREFOR.",
    "author": "JESUS C. SUNTAY"
  },
  {
    "web-scraper-order": "1733239700-110",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1914, S-2008 \t\tProposed No:  PO 2008-088",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1914,%20S-2008.pdf",
    "title": "AN ORDINANCE RECLASSIFYING AND/ OR REZONING ONE (1) LOT DEEP BOTH SIDES OF KATIPUNAN AVENUE EXTENDING FROM THE BOUNDARY OF ST. IGNATIUS VILLAGE SUBDIVISION TO WHITEPLAINS AVENUE, BARANGAY WHITEPLAINS, DISTRICT III, QUEZON CITY, FROM LOW-DENSITY RESIDENTIAL ZONE (R-1) TO SPECIAL DEVELOPMENT ZONE AND AMENDING FOR THAT PURPOSE SECTION 2, ARTICLE IV, QUEZON CITY ORDINANCE NO. SP-918, S-2000, OTHERWISE KNOWN AS THE CITY COMPREHENSIVE ZONING ORDINANCE, AS AMENDED.",
    "author": "DIORELLA MARIA G. SOTTO"
  },
  {
    "web-scraper-order": "1733239700-111",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1913, S-2008 \t\tProposed No:  PO 2008-131",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1913,%20S-2008.pdf",
    "title": "AN ORDINANCE DECLARING M.H. DEL PILAR, BULACAN, AGUILAR AND BAYAYA STREETS OF BARANGAY BUNGAD AS ALTERNATING \"ONE-LANE PARKING\"  FOR VEHICULAR TRAFFIC PASSAGE, THE OPPOSITE SIDE AS \"NO PARKING AREA\" AND",
    "author": "RICARDO T. BELMONTE JR."
  },
  {
    "web-scraper-order": "1733239700-112",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1912, S-2009 \t\tProposed No:  PO 2009-015",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1912,%20S-2009.pdf",
    "title": "AN ORDINANCE GRANTING A SPECIAL PERMIT TO BINGO BONANZA CORPORATION TO ESTABLISH BINGO HALLS IN NEW FARMERS PLAZA AND SM CITY NORTH EDSA, BOTH IN QUEZON CITY, FOR PURPOSES OF HOLDING BINGO GAMES, SUBJECT TO RULES AND REGULATIONS PROMULGATED BY THE PHILIPPINE AMUSEMENT AND GAMING CORPORATION (PAGCOR).",
    "author": "JESUS C. SUNTAY"
  },
  {
    "web-scraper-order": "1733239700-113",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1911, S-2009 \t\tProposed No:  PO 2008-140",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1911,%20S-2009.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION FEES BY ONE PESO (P1.00) COVERING THE PERIOD OF JUNE 1 TO 30, 2009, THE PROCEEDS THEREOF SHALL BE DONATED TO YOUNG MEN'S  CHRISTIAN ASSOCIATION (YMCA), QUEZON CITY CHAPTER, TO SUPPORT STUDENTS AND PUPILS, BOTH HIGH SCHOOLS AND ELEMENTARY, RESPECTIVELY.",
    "author": "BAYANI V. HIPOL"
  },
  {
    "web-scraper-order": "1733239700-114",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1910, S-2009 \t\tProposed No:  PO 2009-017",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1910,%20S-2009.pdf",
    "title": "AN ORDINANCE GRANTING A SPECIAL TO GALLERIA BINGO CORPORATION TO ESTABLISH A BINGO HALL IN ROBINSON'S GALLERIA, ORTIGAS AVENUE CORNER EDSA, QUEZON CITY, FOR PURPOSES OF HOLDING BINGO GAMES, SUBJECT TO RULES AND REGULATIONS PROMULGATED BY THE PHILIPPINE AMUSEMENT AND GAMING CORPORATION (PAGCOR).",
    "author": "JESUS C. SUNTAY"
  },
  {
    "web-scraper-order": "1733239700-115",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1909, S-2009 \t\tProposed No:  PO 2009-018",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1909,%20S-2009.pdf",
    "title": "AN ORDINANCE GRANTING A SPECIAL PERMIT  TO MANILA BINGO CORPORATION TO ESTABLISH A BINGO HALL IN SM FAIRVIEW MALL, QUIRINO HIGHWAY, BARANGAY FAIRVIEW, QUEZON CITY, FOR PURPOSES OF HOLDING BINGO GAMES, SUBJECT TO THE RULES AND REGULATIONS PROMULGATED BY THE PHILIPPINE AMUSEMENT AND GAMING CORPORATION (PAGCOR).",
    "author": "JESUS C. SUNTAY"
  },
  {
    "web-scraper-order": "1733239700-116",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1908, S-2008 \t\tProposed No:  PR 2008-091",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1908,%20S-2008.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO SP-572, S-97, OTHERWISE KNOWN AS THE \"CHILD AND YOUTH WELFARE ORDINANCE\".",
    "author": "BERNADETTE HERRERA-DY"
  },
  {
    "web-scraper-order": "1733239700-117",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1907, S-2009 \t\tProposed No:  PO 2009-22",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1907,%20S-2009.pdf",
    "title": "AN ORDINANCE RENAMING GRAVEL PIT ROAD, BARANGAY PAYATAS, DISTRICT II, QUEZON CITY TO \"PAYATAS ROAD\"",
    "author": "ANTONIO E. INTON JR"
  },
  {
    "web-scraper-order": "1733239700-118",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1906, S-2008 \t\tProposed No:  PO 2007-039",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1906,%20S-2008.pdf",
    "title": "AN ORDINANCE CREATING AND ADOPTING GUIDELINES AND PROCEDURES ON ANTI-SMOKE BELCHING FOR MOTOR VEHICLES IN QUEZON CITY",
    "author": "DOROTHY A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733239700-119",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1905, S-2008 \t\tProposed No:  PO 2008-147",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1905,%20S-2008.pdf",
    "title": "AN ORDINANCE PROHIBITING THE PRODUCTION, PRINTING, PUBLICATION, DISTRIBUTION AND SALE OF PRINTED PORNOGRAPHIC MATERIALS WITHIN THE TERRITORIAL JURISDICTION OF QUEZON CITY",
    "author": "JESUS C. SUNTAY"
  },
  {
    "web-scraper-order": "1733239700-120",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1904, S-2008 \t\tProposed No:  PO 2008-167",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1904,%20S-2008.pdf",
    "title": "AN ORDINACE AUTHORIZING THE HONORABLE FLICIANO R. BELMONTE JR., CITY MAYOR TO APPROPRIATE THE AMOUNT OF FOUR HUNDRED FOURTEEN THOUSAND PESOS (P414,000.00) OR SO MUCH THEREOF FOR THE FIRST QUEZON CITY INTERNATIONAL MARATHON TO BE HELD ON FEBRUARY 1, 2009, TO BE TAKEN FROM ANY AVAILABLE FUNDS OF THE CITY AND AUTHORIZING THE CITY MAYOR TO ENTER INTO A MEMORANDUM OF AGREEMENT WITH THE EXECUTIVE RUNNERS CLUB PHILIPPINES, INC., FOR THE PURPOSE",
    "author": "AIKO S. MELENDEZ"
  },
  {
    "web-scraper-order": "1733239700-121",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1903, S-2008 \t\tProposed No:  PO 2008-098",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1903,%20S-2008.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE CITY MAYOR, HONORABLE FELICIANO R. BELMONTE, JR., TO ACQUIRE THROUGH NEGOTIATION OR INITIATE AN EXPROPRIATION PROCEEDINGS ON A PARCEL OF LAND DESCRIBED AS LOT 25, BLOCK 104, PSD-1650 WITH AN AREA OF ONE THOUSAND SIX HUNDRED TWO SQUARE METERS (1,602 SQ. M.) LOCATED AT BARANGAY BUNGAD, QUEZON CITY AND COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED 219337 IN THE NAME OF SPOUSES DANIEL G. LAO AND PAULINE TIFFANY ROXAS CHUA, ISSUED BY THE REGISTRY OF DEEDS OF QUEZON CITY, FOR THE BENEFIT OF THE MEMBERS OF THE 74 JUDGE LUNA NEIGHBORHOOD ASSOCIATION, INC. THROUGH THE COMMUNITY MORTGAGE PROGRAM OR ANY OTHER SOCIALIZED HOUSING PROGRAM OF THE CITY GOVERNMENT.",
    "author": "BERNADETTE HERRERA-DY,"
  },
  {
    "web-scraper-order": "1733239700-122",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1902, S-2008 \t\tProposed No:  PO 2008-159",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1902,%20S-2008.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE SALE OF THE TWO HUNDRED EIGHTY EIGHT (288) SQUARE METERS PROPERTY ACQUIRED BY THE CITY THROUGH AUCTION SALE ON DECEMBER 15, 2006, LOCATED AT BLOCK 30 BANABA-DULO STREET, GREENFIELDS I SUBDIVISION, BARANGAY KALIGAYAHAN, QUEZON CITY, IN FAVOR OF THE BONAFIDE MEMBERS OF THE BANABA-DULO NEIGHBORHOOD ASSOCIATION, INC., WHO ARE THE ACTUAL OCCUPANTS THEREAT.",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-123",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1901, S-2008 \t\tProposed No:  PR 2008-120",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1901,%20S-2008.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH SIXTY SIX (66) LOTS OF A SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTGAGE PROGRAM OF A PARCEL OF LAND CONTAINING AN AREA OF TWO THOUSAND NINE HUNDRED TWENTY TWO (2,992.00) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED. RT.-81126 (25113) OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF LAS PALMAS, LOCATED AT LOT 176-A-7, PSD-34977, KING MICHAEL EXTENSION, BARANGAY BAGBAG, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE LAS PALMAS HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, MS. CRISTINA GALANG IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BILANG 220.",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-124",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1900, S-2008 \t\tProposed No:  PO2008-119",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1900,%20S-2008.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH ONE HUNDRED SEVENTY FIVE (175) LOTS OF A SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTGAGE PROGRAM OF A PARCEL OF LAND CONTAINING AN AREA OF EIGHT THOUSAND EIGHT HUNDRED TWO (8,802) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CETIFICATE OF TITLE NUMBERED RT-26712 (46584) OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERD IN THE NAME OF SPOUSES SIXTO TAN AND GREGORIA L. TAN, LOCATED AT 66-A-3, (LRC) PSD-7832, DOVE ST., AREA 4, SITIO VETERANS, BARANGAY BAGONG SILANGAN, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE D' LUCKY HOMEOWNERS ASSOCIATION, INC., AS REPRESENTED BY ITS PRESIDENT, MR. VICTORIO P. DELA PISA AS A VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BILANG 220.",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-125",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1899, S-2008 \t\tProposed No:  PR 2008-161",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1899,%20S-2008.pdf",
    "title": "AN ORDINANCE MANDATING ALL MAJOR BUSINESS ESTABLISHMENT WITHIN THE TERITORIAL JURISDICTION OF QUEZON CITY TO PROVIDE PARKING SPACES FOR MOTORBIKES, PROVIDING PENALTIES THEREOF, AND FOR OTHER PURPOSES.",
    "author": "JAIME F. BORRES"
  },
  {
    "web-scraper-order": "1733239700-126",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1898, S-2008 \t\tProposed No:  PO 2008-123",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/sp-1898,%20s%202008-1.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS TO INCREASE TICKET PRICES BY ONE PESO (P1.00) FOR THE ENTIRE MONTH OF MARCH 2009 FOR THE PURPOSE OF SUPPORTING THE SCOUTING PROGRAM OF THE QUEZON CITY GIRL SCOUT.",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733239700-127",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1897, S-2008 \t\tProposed No:  PO 2008-083",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1897,%20S-2008.pdf",
    "title": "AN ORDINANCE IMPOSING ONE PESO (1.00) INCREASE TO ADMISSION FEES IN ALL CINEMAS IN QUEZON CITY COVERING THE PERIOD FROM MAY 1 TO 31, 2009, THE PROCEED THEREOF TO BE DONARED TO THE ROTARY FOUNDATION OF ROTARY INTERNATIONAL DISTRICT 3780 TO SUPPORT ITS CAUSE ORIENTED PROGRAMS AND ACTIVITIES.",
    "author": "BERNADETTE HERRERA-DY"
  },
  {
    "web-scraper-order": "1733239700-128",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1896, S-2008 \t\tProposed No:  PO 2008-124",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1896,%20S-2008.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS TO INCREASE TICKET PRICES BY ONE PESO (P1.00) FOR THE ENTIRE MONTH OF APRIL 2009 THE PROCEEDS THEREOF TO BE DONATED TO THE QUEZON CITY RED CROSS IN CONNECTION WITH ITS COMMUNITY-BASED DEVELOPMENT PROJECT",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733239700-129",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1895, S-2008 \t\tProposed No:  PO 2007-053",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1895,%20S-2008.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH TWENTY SEVEN (27) LOTS OF A SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTGAGE PROGRAM OF A PARCEL OF LAND CONTAINING AN AREA OF ONE THOUSAND (1,000) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATES OF TITLE NUMBERED N-201442 AND N-201443 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF METEOR COMPANY, INC., LOCATED AT LOTS 6 AND 9, BLOCK 20 (LRC) PCS-2435, EMPIRE VIEW PARK, LUPANG PANGAKO, BARANGAY PAYATAS, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE BANA HOMEOWNERS ASSOCIATION, INC., PHASE-1, REPRESENTED BY ITS PRESIDENT, MS. ASELA G. DELA CRUZ, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF THE QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BILANG 220",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-130",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1894, S-2008 \t\tProposed No:  PO 2008-182",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1894,%20S-2008.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF CIUDAD VERDE SUBDIVISION WITH FOUR HUNDRED THIRTY ONE (431) LOTS (26 COMMERCIAL LOTS AND 405 RESIDENTIAL LOTS) CONTAINING AN AGGREGATE AREA OF ONE HUNDRED THIRTY TWO THOUSAND AND SIXTY THREE (132,063.00) SQUARE METERS, COVERED BY TRANSFER CERTIFICATES OF TITLE NUMBERED 60523, 45176 TO 45178 OF THE REGISTRY OF DEEDS OF QUEZON CITY, AS APPLIED FOR BY THE DBH DEVELOPMENT CORPORATION AND STA. LUCIA REALTY DEVELOPMENT, INC., REPRESENTED BY EXEQUIEL D. ROBLES, PRESIDENT/CEO, WITH OFFICE ADDRESS AT 3/F BUILDING II, SLEGM MARCOS HIGH-WAY CORNER FELIX AVENUE, CAINTA RIZAL, METRO MANILA, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS RULES AND REGULATIONS OF THE QUEZON CITY ORDINANCE NO. SP-56, S-93 AND PRESIDENTIAL DECREE NO. 957, OTHERWISE KNOWN AS THE SUBDIVISION AND CONDOMINIUM BUYER'S PROTECTIVE DECREE",
    "author": "ANTONIO E. INTON JR"
  },
  {
    "web-scraper-order": "1733239700-131",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1893, S-2008 \t\tProposed No:  PO 2008-163",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1893,%20S-2008.pdf",
    "title": "AN ORDINANCE PROHIBITING AGE DISCRIMINATION IN EMPLOYMENT WITHIN THE TERRITORIAL JURISDICTION OF QUEZON CITY PROVIDING FOR STRICT IMPLEMENTATION THEREFORE",
    "author": "JESUS C. SUNTAY"
  },
  {
    "web-scraper-order": "1733239700-132",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1892, S-2008 \t\tProposed No:  PO 2008-176",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1892,%20S-2008.pdf",
    "title": "AN ORDINANCE APPROVING THE VILLA HERMANO SUBDIVISION SIXTY ONE (61) UNITS TWO (2) STOREY ECONOMIC HOUSING PROJECT REGISTERED IN THE NAME OF DIANSAPABE OF TITLE NUMBERED N-239838, N-239839 AND N-239840 OF THE REGISTRY OF THE DEEDS OF QUEZON CITY, CONTAINING AN AGGREGATE AREA OF FOUR THOUSAND TWO HUNDRED THIRTY NINE (4,239.00) SQUARE METERS, LOCATED AT LOTS 10-C-5 TO 10-C-7, (LRC) PSD-328880, LOPEZ JAENA ST., MERRY HOMES SUBDIVISION, BARANGAY SAUYO, QUEZON CITY, METRO MANILA AS APPLIED FOR BY CON-TECH PROPERTIES, INC., REPRESENTED BY ITS PRESIDENT AND GENERAL MANAGER, MARY JANE P. VILLAROSA WITH OFFICE ADDRESS AT BLOCK 1 LOT 50, PHASE VII, SACRED HEART VILLAGE, NOVALICHES, CALOOCAN CITY, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BILANG 220.",
    "author": "WINSTON T. CASTELO,"
  },
  {
    "web-scraper-order": "1733239700-133",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1891, S-2008 \t\tProposed No:  PO 2008-168",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1891,%20S-2008.pdf",
    "title": "AN ORDINANCE GOVERNING THE SLAUGHTERING OF FOOD ANIMALS, MEAT INSPECTION AND MEAT TRADE IN QUEZON CITY",
    "author": "ALLAN BUTCH T. FRANCISCO"
  },
  {
    "web-scraper-order": "1733239700-134",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1890, S-2008 \t\tProposed No:  PO 2008-114",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1890,%20S-2008.pdf",
    "title": "AN ORDINANCE DECLARING PUROK 1-4, LUZON AVENUE, BARANGAY CULIAT, QUEZON CITY, AS SOCIALIZED HOUSING ZONE UNDER QUEZON CITY COMPREHENSIVE ZONING ORDINANCE OF 2000 AND THE LOTS THEREIN DECRIBED AS LOT NO. 752-B-1, PSD-21048, COVERED BY TAX DECLARATION NO. B-02901152, BE DISPOSED TO QUALIFIED BENEFICIARIES THROUGH AVAILABLE SOCIALIZED LAND ACQUISITION SCHEME OF THE NATIONAL GOVERNMENT, IN FAVOR OF THE BONAFIDE OCCUPANTS THEREAT WHO ARE MEMBERS OF PUROK UNO LUZON AVENUE NEIGHBORHOOD ORGANIZATION, INC.,",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-135",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1889, S-2008 \t\tProposed No:  PO 2008-112",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1889,%20S-2008.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE SALE OF THE ONE THOUSAND SEVEN HUNDRED THIRTEEN (1,713) SQUARE METERS PROPERTY ACQUIRED BY THE CITY THRU AUCTION SALE ON FEBRUARY 29, AND NOVEMBER 21,1984, LOCATED AT BARANGAY HOLY SPIRIT, IN FAVOR OF BONAFIDE MEMBERS OF THE SAMILO ASSOCIATION, INC., WHO ARE THE ACTUAL OCCUPANTS THEREAT",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-136",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1888, S-2009 \t\tProposed No:  PO 2009-001/ PO 2009-002",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1888,%20S-2009.pdf",
    "title": "AN ORDINANCE EXTENDING THE DEADLINE FOR THE PAYMENT OF BUSINESS TAXES AND FEES FROM JANUARY 20,2009 TO FEBRUARY 2, 2009",
    "author": "JORGE B. BANAL JR"
  },
  {
    "web-scraper-order": "1733239700-137",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1887, S-2008 \t\tProposed No:  PO 2008-063",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1887,%20S-2008.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH THIRTY THREE (33) LOTS OF A SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTGAGE PROGRAM OF A PARCEL OF LAND CONTAINING AN AREA OF ONE THOUSAND FIVE HUNDRED (1,500.00) SQUARE METERS GROSS PROJECT AREA, COVERED B TRANSFER CERTIFICATE OF THE TITLE NUMBERED RT-119012 (81126) OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF ROMEO D. ABELLA AND REMEDIOS ABELLA, LOCATED AT LOT 886-A-1-B-2, (LRA) PSD-50734 AND LOT 886-A-2-B (LRC) PSD-36040, GALVEZ STREET, BARANGAY STA. LUCIA, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE AMITY VILLE HOMEOWNERS, INC., REPRESENTED BY ITS PRESIDENT, MS. JUANITA I. RAMILO, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93, AND BATAS PAMBANSA BILANG 220",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-138",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1885, S-2008 \t\tProposed No:  PO 2008-179",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1885,%20S-2008.pdf",
    "title": "AN ORDINANCE IMPOSING A PROVISIONAL FARE BACK IN ALL TRICYCLE FOR HIRE IN QUEZON CITY",
    "author": "ALLAN BUTCH T. FRANCISCO"
  },
  {
    "web-scraper-order": "1733239700-139",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1884, S-2008 \t\tProposed No:  PO 2008-136",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1884,%20S-2008.pdf",
    "title": "AN ORDINANCE PROVIDING FREE LEGAL ASSISTANCE SENIOR CITIZEN RESIDING WITH THE TERRITORIAL JURISDICTION OF QUEZON CITY THROUGH PUBLIC ASSISTANCE AND LEGAL AID OFFICE (PALAO) RELATED TO VIOLATION OF PUBLIC ACT NO. 9257, OTHERWISE KNOWN AS THE \"EXPANDED SENIOR CITIZEN ACT OF 2003 WHICH GRANT ADDITIONAL BENEFIT AND PRIVILEGES TO SENIOR CITIZENS\"",
    "author": "FRANCISCO A. CALALAY JR"
  },
  {
    "web-scraper-order": "1733239700-140",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1883, S-2008 \t\tProposed No:  PO 2008-076",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1883,%20S-2008.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF A PARCEL OF LAND WITH FOURTEEN (14) LOTS OF SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTGAGE PROGRAM CONTAINING AREA OF FOUR HUNDRED SEVENTY ONE (471.00) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF THE TITLE NUMBERED RT-115671 (69772) OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE OF UPPER BANLAT AMADO CARANDANG PROPERTY HOMEOWNERS, INC., LOCATED AT LOT 838-B-2-B-3-K-6-A-4, (LRC) PSD-18222, NO. 179 DENMARK STREET, UPPER BANLAT, BARANGAY TANDANG SORA, QUEZON CITY, METRO MANILA, AS APPLIED FOR THE UPPER BANLAT AMADO CARANDANG PROPERTY HOMEOWNERS, INC., REPRESENTED BY ITS PRESIDENT, MR. ANGELO; A. GINO-O, AS A VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARD, RULES AND REGULATION OF BATAS PAMBANSA BILANG 220",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733239700-141",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1882, S-2008 \t\tProposed No:  PO 2008-106",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1882,%20S-2008.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF GRAND MONACO HOMES III A TWO STOREY RESIDENTIAL TOWNHOUSES SUBDIVISION WITH TWENTY NINE (29) UNITS CONTAINING AN AREA OF TWO THOUSAND NINE HUNDRED TWENTY TWO (2,922) SQUARE METERS, COVERED BY TRANSFER CERTIFICATES OF TITLE NUMBERED N-315956 & N-315957 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF GRAND MONACO ESTATE LOCATED AT LOT 1, (LRC) PCS-4277 & LOT 5-B, PSD-56955; NO. 11 T. CARREON ST., BARANGAY BAGBAG, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY MR. REYNALDO A. CARPIO, PH. D. PRESIDENT, WITH OFFICE ADDRESS AT NO. 49 STA. ANA ST., SAN ROQUE, MARIKINA CITY, METRO MANILA, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND PD 957, OTHERWISE KNOWN AS THE SUBDIVISION AND CONDOMINIUM BUYER'S PROTECTIVE DECREE.",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-142",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1881, S-2008 \t\tProposed No:  PO 2008-152",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1881,%20S-2008.pdf",
    "title": "AN ORDINANCE APPROVING THE REGINA LANE A TWO (2) STOREY RESIDENTIAL TOWNHOUSES WITH THIRTY FOUR (34) UNITS CONTAINING AN AGGREGATE AREA OF THREE THOUSAND FOUR HUNDRED SIXTY FOUR (3,464.00) SQUARE METERS, N-293546 TO N-293553 AND N-317123 OF THE REGISTRY OF DEEDS OF QUEZON CITY, LOCATED AT NO. 7 ESCARLATA CORNER GERONIMO DRIVE, BARANGAY TANDANG SORA, QUEZON CITY, AS APPLIED FOR BY RAMON A. SYHUNLIONG, PRESIDENT/CEO BANFF REALTY AND DEVELOPMENT CORPORATION WITH OFFICE ADDRESS AT NO. 34 E. ABADA STREET, LOYOLA HEIGHTS, QUEZON CITY, METRO MANILA, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE STANDARDS, RULES AND REGULATIONS OF THE QUEZON CITY ORDINANCE NO. SP-56, S-93 AND P.D. 957.",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-143",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1880, S-2008 \t\tProposed No:  PO 2008-122",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1880,%20S-2008.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH TWO HUNDRED THIRTY THREE (233) LOTS OF A SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTGAGE PROGRAM OF A PARCEL OF LAND CONTAINING AN AREA OF TEN THOUSAND SIX HUNDRED FORTY SEVEN (10,647.00) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-274850 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF KANEJIN CORPORATION LOCATED AT LOT 57-F-5 PSD-00-063777 KANLAON STREET, PHASE 3, GROUP 2, AREA B, BARANGAY PAYATAS, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE SAMAHAN AT KABALIKAT NG RESIDENTE NG KANJEN HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, MR. JUNLIE V. BALUNTONG, AS A VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BILANG 220.",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-144",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1879, S-2008 \t\tProposed No:  PO 2008-126",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1879,%20S-2008.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH ONE HUNDRED ELEVEN (111) LOTS OF A SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTGAGE PROGRAM OF A PARCEL OF LAND CONTAINING AN AREA OF FIVE THOUSAND NINE HUNDRED FIFTY TWO (5,952.00) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED RT-32652 (166158) OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF DOLORES R. DE PELLICER, LOCATED AT LOT 1, (LRC) PCS-226, ROAD 8, PUROK 5, BARANGAY BAGONG SILANGAN, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE UNITED EAST HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, MR. RICARDO R. MENDONES, AS A VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BILANG 220.",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-145",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1878, S-2008 \t\tProposed No:  PO 2008-125",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1878,%20S-2008%20.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH TWENTY FOUR (24) LOTS OF A SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTGAGE PROGRAM OF A PARCEL OF LAND CONTAINING AN AREA OF SEVEN HUNDRED NINETY NINE (799.00) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-306274 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF ADELAIDA M. DEL TREMEDAL LOCATED AT LOT 30, FLS-2592-D, VILLAREAL AND STA. MONICA STREETS, BARANGAY GULOD, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE RESTORATION VILLAGE HOLY FAMILY HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, MR. FLORESTAN A. MARQUEZ, AS A VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BILANG 220.",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-146",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1878, S-2008  \t\tProposed No:  PO 2008-171",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1878,%20S-2008%20.pdf",
    "title": "AN ORDINANCE RENAMING THE PORTION OF 11TH JAMBOREE STREET FROM TIMOG AVENUE TO EDSA, BARANGAY SOUTH TRIANGLE, QUEZON CITY TO \"GMA DRIVE\".",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733239700-147",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1876, S-2008 \t\tProposed No:  PO 2008-102",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1876,%20S-2008.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE AMOUNT OF FIVE HUNDRED THOUSAND PESOS (P500,000.00) TO SERVE AS INCENTIVE FOR THE MOST ECO-FRIENDLY SCHOOLS AND CREATING A COMMITTEE TO IMPLEMENT THE SAME.",
    "author": "DOROTHY A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733239700-148",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1875, S-2008 \t\tProposed No:  PO 2008-153",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/sp-1875,%20s%202008-1.pdf",
    "title": "AN ORDINANCE APPROVING SUPPLEMENTAL BUDGET NO. 1-GENERAL FUND BUDGET FOR FISCAL YEAR 2008 IN THE SUM OF ONE BILLION TWO HUNDRED SIXTY ONE MILLION PESOS (P1,261,000,000.00) FOR FUNDING OF VARIOUS CITY INFRASTRUCTURE PROGRAMS AND OBLIGATION.",
    "author": "AIKO S. MELENDEZ"
  },
  {
    "web-scraper-order": "1733239700-149",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1874, S-2008 \t\tProposed No:  PO 2008-108",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1874,%20S-2008.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICES OF THEIR ADMISSION FEES BY ONE PESO (P1.00) COVERING THE PERIOD FROM JANUARY 1 TO 31, 2009, THE PROCEEDS THEREOF SHALL BE DONATED TO THE PRESO FOUNDATION INC. TO SUPPORT ITS PROGRAMS AND ACTIVITIES FOR THE QUEZON CITY JAIL INMATES.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-150",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1873, S-2008 \t\tProposed No:  PO 2008-100",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1873,%20S-2008.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH ONE HUNDRED TWENTY THREE (123) LOTS OF A SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTGAGE PROGRAM OF A PARCEL OF LAND CONTAINING AN AREA OF FOURTEEN THOUSAND THREE HUNDRED FIFTY FIVE (14,355.00) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-293117 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF TOFEMI REALTY LOCATED AT LOT 65-A-6, FANTAIL FALCONET AND HORNBILL (RIGHT SIDE) STREETS, AREA 3 SITIO VETERANS, BARANGAY BAGONG SILANGAN, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE PEACEFUL DWELLING HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, MRS. ANGELITA D. MONTAÑO, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BILANG 220.",
    "author": "WINSTON T. CASTELO,"
  },
  {
    "web-scraper-order": "1733239700-151",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1872, S-2008 \t\tProposed No:  PO 2008-145/PO 2008-146",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1872,%20S-2008.pdf",
    "title": "AN ORDINANCE INCREASING THE \"LOYALTY CASH AWARD\" OF ALL REGULAR EMPLOYEES OF THE QUEZON CITY GOVERNMENT IN COMPLIANCE WITH MEMORANDUM CIRCULAR NO. 06, S-2002 OF THE CIVIL SERVICE COMMISSION ENTITLED REVISED POLICIES ON GRANT OF LOYALTY AWARD",
    "author": "ANTONIO E. INTON JR"
  },
  {
    "web-scraper-order": "1733239700-152",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1871, S-2008 \t\tProposed No:  PO 2008-110",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1871,%20S-2008.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH TWO HUNDRED SIXTY (260) LOTS OF A SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTGAGE PROGRAM OF A PARCEL OF LAND CONTAINING AN AREA OF TEN THOUSAND (10,000.00) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-106914 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF BANGKO SENTRAL NG PILIPINAS AND LOCATED AT LOT 797-C-2, PSD-21048, AREA 1, LUZON AVENUE, BARANGAY MATANDANG BALARA, QUEZON CITY, METRO MANILA, AS APPLIED FOR THE SAMAHANG MAMAMAYANG MARALITA NG LUZON AREA 1 HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, MR. LORETO M. MODRIGO, AS A VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BILANG 220",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-153",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1870, S-2008 \t\tProposed No:  PO 2008-086",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1870,%20S-2008.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH FORTY FIVE (45) LOTS A SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTGAGE PROGRAM OF A PARCEL OF LAND CONTAINING AN AREA OF ONE THOUSAND FIVE HUNDRED EIGHTY (1,580.00) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATES OF TITLED NUMBERED N-138064, AND N-138066 OF THE NAME OF LOURDES L, ZARA VELASCO, LOCATED AT LOTS 14,15 AND 16, BLOCK 1, (LRC) PSD-5235, SAMPALOC STREET, DOÑA NICASIA SUBDIVISION, BARANGAY COMMONWEALTH, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE J. REGALA HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, MR. ARIEL L. PRINCIPE, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BILANG 220",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-154",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1869, S-2008 \t\tProposed No:  PO 2008-099",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1869,%20S-2008.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH ONE HUNDRED NINETY THREE (193) LOTS OF A SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTGAGE PROGRAM OF A PARCEL OF LAND CONTAINING AN AREA OF TWELVE THOUSAND TWO HUNDRED THIRTEEN (12,213,00) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-293117 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF TOFIME REALTY LOCATED AT LOT 65-4-A, HERON AND HORNBILL STREETS, (LEFTSIDE), AREA 3, SITIO VETERANS, BARANGAY BAGONG SILANGAN, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE VICTORY HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, MR. FERNANDO M. CENIZAL, AS VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BILANG 220",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-155",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1868, S-2008\t\tProposed No:  PO 2008-109",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1868,%20S-2008.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH SIXTY TWO (62) LOTS OF A SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTGAGE PROGRAM OF A PARCEL OF LAND CONTAINING AN AREA OF FIVE THOUSAND THREE HUNDRED NINE (5,309.00) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-293123 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF TOFEMI REALTY CORPORATION, LOCATED AT LOT 65-G, (LRA), PSD-390015, LORA STREET, (RIGHT SIDE), AREA 3, SITIO VETERANS, BARANGAY BAGONG SILANGAN, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE BLESSED LAND HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, MRS. RITA L. BELMONTE, AS A VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BILANG 229",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-156",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1867, S-2008 \t\tProposed No:  PO 2008-093",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1867,%20S-2008.pdf",
    "title": "AN ORDINANCE MANDATING THE PROVISION OF TWO (2) COMPUTER SETS WITH INTERNET CONNECTION TO BE INSTALLED IN EVERY PUBLIC LIBRARY WITHIN THE TERRITORIAL JURISDICTION OF QUEZON CITY, AND APPROPRIATING THE AMOUNT OF TWO MILLION PESOS (2,000,000.00) TO BE TAKEN FROM ANY AVAILABLE FUNDS OF THE CITY TREASURY",
    "author": "FRANCISCO A. CALALAY JR."
  },
  {
    "web-scraper-order": "1733239700-157",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1866, S-2008 \t\tProposed No:  PO 2008-089",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1866,%20S-2008.pdf",
    "title": "AN ORDINANCE IMPOSING A ONE PESO (1.00) INCREASE IN ADMISSION TICKETS IN ALL CINEMAS IN QUEZON CITY, COVERING THE PERIOD FROM 01 TO 30 NOVEMBER 2008, THE PROCEEDS THEREOF TO BE DONATED TO INTERNATIONAL SOCIAL SERVICE PHILIPPINES (ISS PHILS) INCORPORATED FOR THE LAUNCH OF THEIR SPECIFIC PROGRAMS AND PROJECTS AND THEIR THRUSTS OF ALLEVIATING THE PLIGHT OF THE VICTIMS OF HUMAN TRAFFICKING AND CONCERNS OF THE OVERSEAS FILIPINO WORKERS",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733239700-158",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1865, S-2008 \t\tProposed No:  PO 2008-073",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1865,%20S-2008.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATIONS IN QUEZON CITY, TO INCREASE THE PRICE OF THEIR ADMISSION TICKET BY ONE PESO (1.00) COVERING THE PERIOD FROM DECEMBER 1 TO 31, 2008 TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE FOUNDATION FOR QUEZON CITY'S PRIDE, INC. (ORGANIZATION OF RETIRED POLICEMEN OF QUEZON CITY POLICE DISTRICT)",
    "author": "VICTOR V. FERRER JR."
  },
  {
    "web-scraper-order": "1733239700-159",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1864, S-2008 \t\tProposed No:  PO 2008-081",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1864,%20S-2008.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-803, S-99, ENTITLED",
    "author": "DOROTHY A. DELARMENTE,"
  },
  {
    "web-scraper-order": "1733239700-160",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1863, S-2008 \t\tProposed No:  PO 2008-139",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1863,%20S-2008.pdf",
    "title": "AN ORDINANCE DECLARING A CITY ACQUIRED PROPERTY LOCATED AT EDSA NEAR CORNER AURORA BOULEVARD, BARANGAY SOCORRO, DISTRICT III, THIS CITY, CONTAINING AN AREA OF NINE HUNDRED EIGHTY SEVEN SQUARE METERS (987 SQ.M) AND COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED 17982 FROM A PROPERTY OF PUBLIC DOMINION TO A PATRIMONIAL PROPERTY OF THE CITY",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-161",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1862, S-2008 \t\tProposed No:  PO 2008-090",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1862,%20S-2008.pdf",
    "title": "AN ORDINANCE DECLARING THE PARCEL OF LAND COVERED BY TRANSFER CERTIFICATE OF TITLE NO. N-175237 LOCATED AT BARANGAY BAGONG SILANGAN, QUEZON CITY REGISTERED IN THE NAME OF WORK OF MARY OF FOCOLARE MOVEMENT FOR MEN, INC., AS A SOCIALIZED HOUSING ZONE",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733239700-162",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1861, S-2008 \t\tProposed No:  PO 2008-010",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1861,%20S-2008.pdf",
    "title": "AN ORDINANCE DECLARING EVERY FIRST WEEK OF THE MONTH OF OCTOBER AS THE \"SENIOR CITIZEN'S WEEK\" PROVIDING FOR ITS ANNUAL OBSERVANCE AND FOR OTHER PURPOSES.",
    "author": "EDEN CANDY A. MEDINA"
  },
  {
    "web-scraper-order": "1733239700-163",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1860, S-2008 \t\tProposed No:  PO 2008-067",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1860,%20S-2008.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-1207, S-2002, PROVIDING BURIAL BENEFITS TO BARANGAY OFFICIALS REGULAR MEMBERS OF BARANGAY PUBLIC SECURITY OFFICERS (BPSO) AND THE MEMBERS OF LUPON TAGAPAMAYAPA AND APPROPRIATING THE NECESSARY FUNDS THEREFOR, SO AS TO CHANGE THE TERMS USED TO INCREASE THE RATES PRESCRIBED THEREIN.",
    "author": "CONCEPCION S. MALANGEN"
  },
  {
    "web-scraper-order": "1733239700-164",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1859, S-2008 \t\tProposed No:  PO 2008-053",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1859,%20S-2008.pdf",
    "title": "AN ORDINANCE ACCREDITING FORTY SEVEN (47) NON-GOVERNMENTAL ORGANIZATIONS (NGOS) AND PEOPLE'S ORGANIZATION (POS), PURSUANT TO THE PROVISIONS OF THE LOCAL GOVERNMENT CODE OF 1991 AND ITS IMPLEMENTING RULES AND REGULATIONS, IN RELATION WITH DILG MEMORANDUM CIRCULAR NO. 2007-81.",
    "author": "BAYANI V. HIPOL"
  },
  {
    "web-scraper-order": "1733239700-165",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1858, S-2007 \t\tProposed No:  PO 2007-079",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1858,%20S-2007.pdf",
    "title": "AN ORDINANCE REQUIRING ALL ESTABLISHMENTS COVERED BY REPUBLIC ACT NO. 9257, OTHERWISE KNOWN AS THE EXPANDED SENIOR CITIZENS ACT OF 2003, TO DISPLAY POSTERS, STICKERS AND OTHER NOTICES THAT WILL GENERATE PUBLIC AWARENESS OF THE RIGHTS AND PRIVILEGES OF SENIOR CITIZENS, TO ENSURE FAITHFUL COMPLIANCE WITH SAID ACT, PROVIDING PENALTIES FOR VIOLATION THEREOF, AND FOR OTHER PURPOSES.",
    "author": "VICTOR V. FERRER JR"
  },
  {
    "web-scraper-order": "1733239700-166",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1857, S-2008 \t\tProposed No:  PO 2008-064",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1857,%20S-2008.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH EIGHTY FOUR (84) LOTS OF A SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTAGE PROGRAM OF A PARCEL OF LAND CONTAINING AN AREA OF SIX THOUSAND EIGTH HUNDRED SEVENTY EIGHT (6,878) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITTLE NUMBERED N-293117 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF TOFEMI REALTY CORPORATION LOCATED AT 65-A-3 (LRA) PSD-390015, FANTAIL AND FALCONET STREETS, (LEFT SIDE), AREA 3, SITIO VETERANS, BARANGAY BAGONG SILANGAN, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE GRACE VALLEY HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT MS. ESTERLINA D. ROA, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATASAN PAMBANSA BILANG 220",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-167",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1856, S-2008 \t\tProposed No:  PO 2008-071",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1856,%20S-2008.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE CITY TREASURER TO SELL TO ITS REGISTERED OWNERS, IMPROVEMENTS ACQUIRED BY THE CITY GOVERNMENT THROUGH PUBLIC AUCTION OF DELINQUENT REAL PROPERTIES",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733239700-168",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1855, S-2008 \t\tProposed No:  PO 2008-062",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1855,%20S-2008.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH SEVENTEEN (17) LOTS OF A SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTGAGE PROGRAM OF A PARCEL OF LAND CONTAINING AN AREA OF ONE THOUSAND (1,000) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED RT-57117 (289492) OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF BANCO FILIPINO SAVINGS AND MORTGAGE BANK LOCATED AT LOT 1096-E-1 (LRC) PSD-2668, SITIO BARIMBAO, BARANGAY TANDANG SORA, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE HOPE HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT MR. ROLANDO BARDILAS, AS A VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BILANG 220",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-169",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1854, S-2008 \t\tProposed No:  PO 2008-012",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1854,%20S-2008.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH TEN (10) LOTS OF A SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTGAGE PROGRAM OF A PARCEL OF LAND CONTAINING AN AREA OF FOUR HUNDRED (400) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-285244 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF SALON HOMEOWNERS ASSOCIATION, INC., LOCATED AT LOT 838-C-2-B-3-B-4-C (LRC) PSD-20855, UPPER BANLAT BARANGAY TANDANG SORA, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE SALON HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT, MR. RIZADLY CAÑETA, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BLG. 220",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-170",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1853, S-2008 \t\tProposed No:  PO 2007-099",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1853,%20S-2008.pdf",
    "title": "AN ORDINANCE PROVIDING FOR AN ANNUAL OUTSTANDING OVERSEAS FILIPINO WORKERS (OFW) OF QUEZON CITY AWARD TO BE INCLUDED AS ONE OF THE AWARDEES IN THE ANNUAL QUEZON CITY FOUNDATION DAY CELEBRATION",
    "author": "BERNADETTE HERRERA-DY"
  },
  {
    "web-scraper-order": "1733239700-171",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1852, S-2008 \t\tProposed No:  PO 2008-008",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1852,%20S-2008.pdf",
    "title": "AN ORDINANCE PROHIBITING THE USE DURING NIGHTIME OF A MOTOR VEHICLE WITHOUT A PROPERLY FUNCTIONING HEADLIGTHS AND OTHER SAFETY LIGHTS, AND IMPOSING PENALTY FOR ITS VIOLATION",
    "author": "VICTOR V. FERRER JR."
  },
  {
    "web-scraper-order": "1733239700-172",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1851, S-2008 \t\tProposed No:  PO 2008-065",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1851,%20S-2008.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS TO INCREASE TICKETS PRICES BY ONE PESO (1.00) FOR THE ENTIRE MONTH OF OCTOBER 2008 FOR THE PURPOSE OF SUPPORTING THE SCOUTING PROGRAM OF THE QUEZON CITY GIRL SCOUT",
    "author": "ANTONIO E. INTON JR"
  },
  {
    "web-scraper-order": "1733239700-173",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1850, S-2008 \t\tProposed No:  PO 2008-097",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1850,%20S-2008.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-1842, S-2008, ENTITLED \"AN ORDINANCE IMPOSING A FARE INCREASE FOR ALL TRICYCLE FOR HIRE IN QUEZON CITY FROM SIX PESOS (6.00) TO SEVEN PESOS AND FIFTY CENTAVOS (7.50) PER PERSON IN REGULAR TRIPS AND FOR SPECIAL TRIPS FROM TWELVE PESOS (12.00) TO SIXTEEN PESOS (16.00) AND FOR THE FIRST KILOMETER AN ADDITIONAL OF ONE PESO (1.00) PER KILOMETER",
    "author": "WENCEROM C. LAGUMBAY"
  },
  {
    "web-scraper-order": "1733239700-174",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1849, S-2008 \t\tProposed No:  PO 2008-035",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1849,%20S-2008.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN WITH FIFTY SEVEN (57) LOTS OF A SOCIALIZED HOUSING PROJECT UNDER THE COMMUNITY MORTGAGE PROGRAM OF A PARCEL OF LAND CONTAINING AN AREA OF TWO THOUSAND SEVEN HUNDRED FIFTY TWO (2,752) SQUARE METERS GROSS PROJECT AREA, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-293122 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF TOFEMI REALTY LOCATED AT LOT 65-F, (LRA) PSD-390015, KINGFISHER STREET (RIGHT), AREA 3, SITIO VETERANS, BARANGAY BAGONG SILANGAN, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY THE RISING LAND HOMEOWNERS ASSOCIATION, INC., REPRESENTED BY ITS PRESIDENT MS. JOVITA B. OGARDO, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF THE QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BLG. 220",
    "author": "WINSTON T. CASTELO"
  },
  {
    "web-scraper-order": "1733239700-175",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1848, S-2008 \t\tProposed No:  PO 2008-047",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1848,%20S-2008.pdf",
    "title": "AN ORDINANCE CREATING A QUEZON CITY MORGUE COMMITTEE FOR THE ESTABLISHMENT OF A QUEZON CITY MORGUE AND FOR OTHER RELATED PURPOSES",
    "author": "BERNADETTE HERRERA-DY"
  },
  {
    "web-scraper-order": "1733239700-176",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1847, S-2008 \t\tProposed No:  PO 2008-019",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1847,%20S-2008.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE CITY MAYOR, HONORABLE FELICIANO R. BELMONTE, JR., TO ACQUIRE BY PURCHASE OR BY EXPROPRIATION PROCEEDINGS THAT PORTION OF A PARCEL OF LAND WITH THE AREA OF FIFTEEN (15) SQUARE METERS, SITUATED IN BARANGAY SAN ISIDRO GALAS, QUEZON CITY, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-225762 OF THE REGISTRY OF DEEDS OF QUEZON CITY, REGISTERED IN THE NAME OF ALEGAR CORPORATION, TO BE USED AS A ROAD RIGHT-OF-WAY (ALLEY) FOR THE RESIDENTS OF DON BENITO STREET, AND APPROPRIATING THE NECESSARY FUNDS FOR THE PURPOSE",
    "author": "ANTONIO E. INTON JR."
  },
  {
    "web-scraper-order": "1733239700-177",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1846, S-2008 \t\tProposed No:  PO 2008-037",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1846,%20S-2008.pdf",
    "title": "AN ORDINANCE GRANTING AN EXEMPTION FROM THE PAYMENT OF TRANSFER TAX TO OWNERS/DEVELOPERS OF SUBDIVISION LOTS CONCERNING THE DONATION OF OPEN SPACES, ROAD LOTS AND OTHER REAL PROPERTIES TO THE CITY GOVERNMENT IN COMPLIANCE WITH THE REQUIREMENT OF LAWS AND/OR ORDINANCES",
    "author": "ANTONIO E. INTON JR"
  },
  {
    "web-scraper-order": "1733239700-178",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1844, S-2008 \t\tProposed No:  PO 2008-044",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1844,%20S-2008.pdf",
    "title": "AN ORDINANCE CREATING THE INFORMATION TECHNOLOGY DEVELOPMENT DEPARTMENT UNDER THE OFFICE OF THE CITY MAYOR, PROVIDING FOR ITS ORGANIZATIONAL STRUCTURE AND FUNCTIONAL MANDATES, APPROPRIATING FUNDS THREFOR AND FOR OTHER PURPOSES.",
    "author": "BERNADETTE HERRERA-DY"
  },
  {
    "web-scraper-order": "1733239700-179",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1843, S-2008 \t\tProposed No:  PO 2008-002",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1843,%20S-2008%20.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-180",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1842, S-2008 \t\tProposed No:  PO 2008-043",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1842,%20S-2008.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-181",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1841, S-2008 \t\tProposed No:  PO 2008-057",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1841,%20S-2008.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-182",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1840, S-2008 \t\tProposed No:  PO2008-045",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1840,%20S-2008.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-183",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "Title:  AN ORDINANCE AMENDING SECTION 1 OF ORDINANCE NO. SP-1384, S-2004, SO AS TO INCLUDE TATALON MARKET AS ONE FO THE EXEMPTED MARKETS FROM FRANCHISE REQUIREMENT",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/sp-1840,%20s%202007-1.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-184",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1839, S-2008 \t\tProposed No:  PO2008-028",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1839,%20S-2008%20.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-185",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1838, S-2008 \t\tProposed No:  PO 2008-060",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1838,%20S-2008%20.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-186",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1837, S-2008 \t\tProposed No:  PO2008-052",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1837,%20S-2008.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-187",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1836, S-2008 \t\tProposed No:  PO2008-034",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1836,%20S-2008.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-188",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1835, S-2008 \t\tProposed No:  PO2007-028",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1835,%20S-2008.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-189",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1834, S-2008 \t\tProposed No:  PO2008-039",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1834,%20S-2008.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-190",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1833, S-2008 \t\tProposed No:  PO2008-033",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1833,%20S-2008.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-191",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1832, S-2008 \t\tProposed No:  PO2008-030",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1832,%20S-2008.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-192",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1831, S-2008 \t\tProposed No:  PO2007-36",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1831,%20S-2008.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-193",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1830, S-2007 \t\tProposed No:  PO 2007-075",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1830,%20S-2007.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-194",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1829, S-2008 \t\tProposed No:  PO 2007-034",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1829,%20S-2008.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-195",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1828, S-2007 \t\tProposed No:  PO 2007-037",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1828,%20S-2007.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-196",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1827, S-2007 \t\tProposed No:  PO 2007-097",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1827,%20S-2007.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-197",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1826, S-2007 \t\tProposed No:  PO 2007-095",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1826,%20S-2007.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-198",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1825, S-2007 \t\tProposed No:  PO 2007-090",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1825,%20S-2007.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-199",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1824, S-2007 \t\tProposed No:  PO 2007-067",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1824,%20S-2007.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-200",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1823, S-2008 \t\tProposed No:  PO 2007-024",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1823,%20S-2008.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-201",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1822, S-2007 \t\tProposed No:  PO 2007-087",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1822,%20S-2007.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-202",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1820, S-2007 \t\tProposed No:  PO 2007-098",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1820,%20S-2007.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-203",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1819, S-2007 \t\tProposed No:  PO 2007-085",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1819,%20S-2007.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-204",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1818, S-2007 \t\tProposed No:  PO 2007 - 091",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1818,%20S-2007.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-205",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1817, S-2007 \t\tProposed No:  PO 2007-086",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/sp-1817,%20s%202007-1.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-206",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1816, S-2008 \t\tProposed No:  PO 2008-001; PO 2008-102",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1816,%20S-2008.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-207",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1815, S-2007 \t\tProposed No:  PO 2007-005",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1815,%20S-2007%20.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-208",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1814, S-2007 \t\tProposed No:  PO 2007-093",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1814,%20S-2007.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-209",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1813, S-2007 \t\tProposed No:  PO 2007-003",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1813,%20S-2007.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-210",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1812, S-2007 \t\tProposed No:  PO 2007-086",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1812,%20S-2007.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-211",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1811, S-2007 \t\tProposed No:  PO 2007-088",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1811,%20S-2007.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-212",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1810, S-2007 \t\tProposed No:  PO 2007-089",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1810,%20S-2007.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-213",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1808, S-2007 \t\tProposed No:  PO 2007-080",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1808,%20S-2007.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-214",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1807, S-2007 \t\tProposed No:  PO 2007-025",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1807,%20S-2007.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-215",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "SP-1806, S-2007 \t\tProposed No:  PO 2007-018",
    "href": "https://quezoncitycouncil.ph/ordinance/SP/SP-1806,%20S-2007.pdf",
    "title": "AN ORDINANCE REQUIRING ALL CINEMA OWNERS AND OPERATORS IN QUEZON CITY TO INCREASE THE PRICE OF THEIR ADMISSION TICKETS BY ONE PESO (P1.00) COVERING THE ENTIRE PERIOD OF JANUARY 2008, TO SUPPORT THE PROGRAMS AND ACTIVITIES OF THE BOY SCOUTS OF THE PHILIPPINES, QUEZON CITY CHAPTER.",
    "author": "JORGE B. BANAL JR."
  },
  {
    "web-scraper-order": "1733239700-216",
    "web-scraper-start-url": "https://quezoncitycouncil.ph/ordinances17th.php",
    "link": "back to top",
    "href": "https://quezoncitycouncil.ph/ordinances17th.php#"
  }
]
