[
  {
    "web-scraper-order": "1733239138-1",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2859, S-2019                    Proposed No:   PO 20CC-392",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2859,%20S-2019.pdf",
    "title": "AN ORDINANCE AMENDING CERTAIN PROVISIONS OF ORDINANCE NO. SP-2572,  S-2017 ENTITLED “AN ORDINANCE BANNING THE TRUCKS AND OTHER HEAVY MOTOR VEHICLES  FROM TRAVERSING THE STRETCH OF SAUYO ROAD AND OLD SAUYO ROAD IN BARANGAY SAUYO,  QUEZON CITY, FROM 6",
    "author": "ERIC REY Z. MEDINA"
  },
  {
    "web-scraper-order": "1733239138-3",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2858, S-2019                    Proposed No:   PO 20CC-378",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2858,%20S-2019.pdf",
    "title": "AN ORDINANCE PROHIBITING ALL TEN (10)-WHEELER TRUCKS, TRAILER TRUCKS AND  CARGO TRUCKS FROM TRAVERSING ALONG THE STRETCH OF CENTRAL AVENUE, COMMENCING  FROM COMMONWEALTH AVENUE TO VISAYAS AVENUE OR VICE VERSA, FROM 4",
    "author": "ERIC Z. MEDINA"
  },
  {
    "web-scraper-order": "1733239138-5",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2857, S-2019                    Proposed No:   PO 20CC-559",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2857,%20S-2019.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF NARRA HILLSVILLE I  HOMEOWNERS ASSOCIATION, INC. WITH ONE HUNDRED FIFTY SEVEN (157) SALEABLE LOTS  UNDER COMMUNITY MORTGAGE PROGRAM (CMP) LOCATED AT LOT 5-A, PSD-00-071310, LOWER  NARRA STREET, GROUP 1, AREA B, BARANGAY PAYATAS, QUEZON CITY, METRO MANILA  REGISTERED IN THE NAME OF THE MANILA REMNANT CO., INC., COVERED BY TRANSFER  CERTIFICATE OF TITLE NUMBERED N-295637 OF THE REGISTRY OF DEEDS OF QUEZON CITY,  CONTAINING AN AREA OF TEN THOUSAND NINE HUNDRED EIGHT (10, 908) SQUARE METERS,  AS APPLIED FOR BY ITS HOA PRESIDENT NORMA DE LOS REYES, WITH OFFICE ADDRESS AT  THE SAME PROJECT LOCATION, AS VARIANCE PURSUANT TO SECTION 9, RULE III OF THE  IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BILANG 220.",
    "author": "PRECIOUS HIPOLITO CASTELO"
  },
  {
    "web-scraper-order": "1733239138-7",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2856, S-2019                    Proposed No:   PO 20CC-528",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2856,%20S-2019.pdf",
    "title": "AN ORDINANCE ESTABLISHING TESDA-ACCREDITED LOCAL COMPETENCY ASSESSMENT  CENTERS SUBJECT TO ALL LEGAL AND EXISTING RULES AND REGULATIONS AND PROVIDING  FUNDS THEREFOR AND FOR OTHER PURPOSES.",
    "author": "JULIENNE ALYSON RAE V. MEDALLA"
  },
  {
    "web-scraper-order": "1733239138-9",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2855, S-2019                    Proposed No:   PO 20CC-064",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2855,%20S-2019.pdf",
    "title": "AN ORDINANCE DECLARING THE PROPERTIES REGISTERED UNDER THE NAME OF  CENTURY COMMUNITIES CORPORATION, COVERED BY TRANSFER CERTIFICATE OF TITLE NOS.  004-2018009232, 004-2014010377, 004-2018009491, WITH A TOTAL AREA OF TWO  HUNDRED SEVENTY THREE THOUSAND SIX HUNDRED TWENTY THREE (273,623) SQUARE  METERS, REGISTERED UNDER THE NAME OF ONE THOUSAND FOUR HUNDRED ELEVEN (1,411)  AWARDEES OF THE NWSA EMPLOYEES HOUSING PROJECT, COVERED BY TRANSFER CERTIFICATE  OF TITLE NO. 004-2012010116 WITH AN AREA OF THREE HUNDRED THOUSAND (300,000)  SQUARE METERS, AS SPECIAL URBAN DEVELOPMENT ZONE, PURSUANT TO ORDINANCE NO.  SP-2502, S-2016, OTHERWISE KNOWN AS THE COMPREHENSIVE ZONING ORDINANCE OF 2016.",
    "author": "RANULFO Z. LUDOVICA"
  },
  {
    "web-scraper-order": "1733239138-11",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2854, S-2019                    Proposed No:   PO 20CC-516",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2854,%20S-2019.pdf",
    "title": "AN ORDINANCE ESTABLISHING A PUBLIC VETERINARY CLINIC WHICH WILL PROVIDE  AFFORDABLE HEALTH CARE SERVICES FOR DOMESTICATED PETS/ANIMALS WITHIN THE TERRITORIAL  JURISDICTION OF QUEZON CITY.",
    "author": "ANTHONY PETER D. CRISOLOGO"
  },
  {
    "web-scraper-order": "1733239138-13",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2853, S-2019                    Proposed No:   PO 20CC-307",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2853,%20S-2019.pdf",
    "title": "AN ORDINANCE ALLOWING THE NEW TRAFFIC SCHEME OF BARANGAY SIKATUNA  VILLAGE, AND PROVIDING PENALTIES FOR VIOLATION THEREOF.",
    "author": "RAQUEL S. MALANGEN"
  },
  {
    "web-scraper-order": "1733239138-15",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2852, S-2019                    Proposed No:   PO 20CC-558",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2852,%20S-2019.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF SINAI HOMEOWNERS  ASSOCIATION, INC. WITH TWENTY-SEVEN (27) SALEABLE LOTS, COMMUNITY MORTGAGE  PROGRAM (CMP), LOCATED AT LOT 798 A-3, (LRC) PSD-38459; SINAI COMPOUND, URBIEN  STREET, JONAVILLE/URBIEN SUBDIVISION, SITIO DAMONG MALIIT, BARANGAY NAGKAISANG  NAYON, NOVALICHES, QUEZON CITY, METRO MANILA, COVERED BY TRANSFER CERTIFICATE  OF TITLE NUMBERED N-286462 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING  AN AREA OF ONE THOUSAND TWO HUNDRED FIFTY FIVE (1,255) SQUARE METERS, AS  APPLIED FOR BY ITS HOA PRESIDENT, CARLOS A. DUROCA, AS VARIANCES/ EXEMPTIONS  PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES AND  REGULATIONS OF BATAS PAMBANSA BILANG 220.",
    "author": "PRECIOUS HIPOLITO CASTELO"
  },
  {
    "web-scraper-order": "1733239138-17",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2851, S-2019                    Proposed No:   PO 20CC-560",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2851,%20S-2019.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF MT. APO HOMEOWNERS  ASSOCIATION, INC., WITH ONE HUNDRED SEVEN (107) SALEABLE LOTS UNDER COMMUNITY  MORTGAGE PROGRAM (CMP) LOCATED AT LOT 57-D, (LRC) PSD-25408, MT. APO STREET,  GROUP II, AREA B, BARANGAY PAYATAS, QUEZON CITY, REGISTERED IN THE NAME OF  KANEJIN CORPORATION COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED N-218231  OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING A TOTAL PROJECT AREA OF  FOUR THOUSAND FOUR HUNDRED EIGHTY TWO (4,482) SQUARE METERS, AS APPLIED FOR BY  ITS HOA PRESIDENT, LEA O. YA-ON, WITH OFFICE ADDRESS AT THE SAME PROJECT LOCATION,  AS A VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS,  RULES AND REGULATIONS OF BATAS PAMBANSA BILANG 220.",
    "author": "PRECIOUS HIPOLITO CASTELO"
  },
  {
    "web-scraper-order": "1733239138-19",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2850, S-2019                    Proposed No:   PO 20CC-561",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2850,%20S-2019.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF MOLAVE AND SIERRA MADRE  HOMEOWNERS ASSOCIATION, INC., WITH ONE HUNDRED SEVENTY ONE (171) SALEABLE LOTS  UNDER COMMUNITY MORTGAGE PROGRAM (CMP) LOCATED AT LOT 57-D, (LRC) PSD-25408,  LOWER MOLAVE STREET, GROUP 1, AREA B, BARANGAY PAYATAS, QUEZON CITY, METRO  MANILA, REGISTERED IN THE NAME OF KANEJIN CORPORATION COVERED BY TRANSFER  CERTIFICATE OF TITLE NUMBERED N-218231 OF THE REGISTRY OF DEEDS OF QUEZON CITY,  CONTAINING A TOTAL PROJECT AREA OF SIX THOUSAND SIX HUNDRED SIXTY ONE (6,661)  SQUARE METERS, AS APPLIED FOR BY ITS HOA PRESIDENT ROSALIA D. MARIANO, WITH  OFFICE ADDRESS AT THE SAME PROJECT LOCATION, AS VARIANCE PURSUANT TO SECTION 9,  RULE III OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA  BILANG 220.",
    "author": "PRECIOUS HIPOLITO CASTELO"
  },
  {
    "web-scraper-order": "1733239138-21",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2849, S-2019                    Proposed No:   PO 20CC-521",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2849,%20S-2019.pdf",
    "title": "AN ORDINANCE ESTABLISHING THE NAGKAISANG NAYON SENIOR HIGH SCHOOL  LOCATED AT BARANGAY NAGKAISANG NAYON, NOVALICHES, QUEZON CITY.",
    "author": "JULIENNE ALYSON RAE V. MEDALLA"
  },
  {
    "web-scraper-order": "1733239138-23",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2848, S-2019                    Proposed No:   PO 20CC-511",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2848,%20S-2019.pdf",
    "title": "AN ORDINANCE CONVERTING AND ESTABLISHING THE BAESA PUBLIC CEMETERY INTO  BAESA PUBLIC CREMATORIUM SERVICES, PRESCRIBING THE SCHEDULE OF FEES AND  CHARGES, POLICIES, GUIDELINES, IMPLEMENTING RULES AND REGULATIONS FOR SERVICES  RENDERED BY THE CITY CREMATORIUM RELATIVE TO THE DISPOSAL OF THE DEAD IN QUEZON  CITY AND FOR OTHER PURPOSES.",
    "author": "HERO CLARENCE M. BAUTISTA"
  },
  {
    "web-scraper-order": "1733239138-25",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2847, S-2019                    Proposed No:   PO 20CC-498",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2847,%20S-2019.pdf",
    "title": "AN ORDINANCE ACCREDITING THE NINETEEN (19) NON-GOVERNMENTAL  ORGANIZATIONS (NGOS) AND PEOPLE’S ORGANIZATIONS (POS) PURSUANT TO THE  PROVISIONS OF REPUBLIC ACT NO. 7160, OTHERWISE KNOWN AS THE LOCAL GOVERNMENT  CODE OF 1991, AND ITS IMPLEMENTING RULES AND REGULATIONS, IN RELATION TO  MEMORANDUM CIRCULAR NO. 2016-97 OF THE DEPARTMENT OF THE INTERIOR AND LOCAL  GOVERNMENT (DILG).",
    "author": "ERIC Z. MEDINA"
  },
  {
    "web-scraper-order": "1733239138-27",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2846, S-2019                    Proposed No:   PO 20CC-508",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2846,%20S-2019.pdf",
    "title": "AN ORDINANCE ENACTING THE “QUEZON CITY HEALTHY DIET IN SCHOOLS  ORDINANCE” PROHIBITING THE SELLING AND PROMOTION OF UNHEALTHY FOODS SUCH AS  FOODS WITH TRANS FATS AND SUGARY DRINKS TO PREPARATORY, ELEMENTARY AND HIGH  SCHOOL STUDENTS INSIDE AND WITHIN ONE HUNDRED (100) METER PERIMETER OF PUBLIC AND  PRIVATE SCHOOLS IN QUEZON CITY AND PROVIDING PENALTIES FOR VIOLATIONS THEREOF,  CREATING THE SCHOOL HEALTH COUNCIL AND PROVIDING FUNDS THEREOF.",
    "author": "IRENE R. BELMONTE"
  },
  {
    "web-scraper-order": "1733239138-29",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2845, S-2019                    Proposed No:   PO 20CC-572",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2845,%20S-2019.pdf",
    "title": "AN ORDINANCE ESTABLISHING THE EMILIO JACINTO NATIONAL HIGH SCHOOL TO BE  LOCATED AT BARANGAY PASONG TAMO, QUEZON CITY, AMENDING FOR THE PURPOSE  ORDINANCE NO. SP-2655, S-2018, IN ACCORDANCE WITH REPUBLIC ACT NO. 10975 SERIES  OF 2017.",
    "author": "MARIVIC CO-PILAR"
  },
  {
    "web-scraper-order": "1733239138-31",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2844, S-2019                    Proposed No:   PO 20CC-514",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2844,%20S-2019.pdf",
    "title": "AN ORDINANCE IMPLEMENTING THE TRAFFIC MANAGEMENT OF BARANGAY MARILAG  ADOPTING THE EXISTING ORDINANCES OF THE QUEZON CITY GOVERNMENT PRESCRIBING  PENALTIES FOR VIOLATION THEREOF AND FOR OTHER PURPOSES."
  },
  {
    "web-scraper-order": "1733239138-33",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2843, S-2019                    Proposed No:   PO 20CC-211; PO 20CC-362",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2843,%20S-2019-1.pdf",
    "title": "AN ORDINANCE REQUIRING ALL MOVIE THEATERS TO PROVIDE THE QUEZON CITY  GOVERNMENT FREE SCREEN TIME BEFOR THE START OF EVERY FILM FOR PURPOSES OF  PROMOTING THE LANDMARKS AND TOURIST ATTRACTIONS IN THE CITY, DISASTER  PREPARATION AND PREVENTION, AND FOR OTHER PUBLIC SERVICE INFORMATION."
  },
  {
    "web-scraper-order": "1733239138-35",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2842, S-2019                    Proposed No:   PO 20CC-539",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2842,%20S-2019.pdf",
    "title": "AN ORDINANCE RESTRUCTURING AND REORGANIZING THE DEPARTMENT OF THE  BUILDING OFFICIAL (DBO) OF QUEZON CITY PROVIDING FOR ITS REVISED ORGANIZATIONAL  STRUCTURE, STAFFING PATTERN, DEFINING THE FUNCTIONS AND DUTIES, AMENDING  ORDINANCE NO. SP-1944, S-2009, APPROPRIATING FUNDS THEREFOR AND FOR OTHER  PURPOSES."
  },
  {
    "web-scraper-order": "1733239138-37",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2841, S-2019                    Proposed No:   PO 20CC-540",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2841,%20S-2019.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-1218, S-2002, ENTITLED AN  ORDINANCE CREATING PLANTILLA POSITIONS AS SUPPORT STAFF IN THE OFFICE OF THE  PEOPLE'S LAW ENFORCEMENT BOARD AND PROVIDING THE NECESSARY FUNDS THEREFOR."
  },
  {
    "web-scraper-order": "1733239138-39",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2840, S-2019                    Proposed No:   PO 20CC-415",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2840,%20S-2019.pdf",
    "title": "AN ORDINANCE ADOPTING EXECUTIVE ORDER NUMBER 51, OTHERWISE KNOWN AS THE  NATIONAL CODE OF MARKETING OF BREASTMILK SUBTITUTES, BREASTMILK SUPPLEMENTS AND  OTHER RELATED PRODUCTS AND PROVIDING PENALTIES FOR VIOLATION/S THEREOF."
  },
  {
    "web-scraper-order": "1733239138-41",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2839, S-2019                    Proposed No:   PO 20CC-546",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2839,%20S-2019.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF TWENTY-EIGHT (28)  UNITS/THREE (3)-STOREY RESIDENCE LOCATED AT LOTS 630-F AND 630-G,  PSD-04-002474, NO. 8 DOÑA SOTERA STREET, PILAR VILLE SUBDIVISION, BARANGAY  TANDANG SORA, DISTRICT 6, QUEZON CITY, METRO MANILA, REGISTERED IN THE NAME OF  METROSUMMIT REALTY AND CONSTRUCTION CORPORATION AND COVERED BY TRANSFER  CERTIFICATES OF TITLE NUMBERS 004-2017014434 AND 004-2018016088 OF THE REGISTRY  OF DEEDS OF QUEZON CITY, CONSISTING A TOTAL AREA OF FOUR THOUSAND EIGHT HUNDRED  EIGHTY-THREE (4,883) SQUARE METERS, AS REPRESENTED BY DEXTER C. SEE, VICE  PRESIDENT, METROSUMMIT REALTY AND CONSTRUCTION CORPORATION WITH OFFICE ADDRESS  AT NO. 129 CONGRESSIONAL AVENUE, BARANGAY BAHAY TORO, QUEZON CITY, IN  COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES  AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND PRESIDENTIAL  DECREE NO. 957, OTHERWISE KNOWN AS THE SUBDIVISION AND CONDOMINIUM BUYER'S  PROTECTIVE DECREE."
  },
  {
    "web-scraper-order": "1733239138-43",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2838, S-2019                    Proposed No:   PO 20CC-495",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2838,%20S-2019.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF NARRA HILLSVILLE III  HOMEOWNERS ASSOCIATION, INC., WITH ONE HUNDRED SEVENTY-FIVE (175) SALEABLE LOTS  THROUGH COMMUNITY MORTGAGE PROGRAM (CMP) LOCATED AT LOT 5-C-3, (LRA)  PSD-092539, LOWER NARRA GROUP 1, PAYATAS B, BARANGAY PAYATAS, QUEZON CITY,  METRO MANILA REGISTERED IN THE NAME OF THE MANILA REMNANT CO., INC. AND COVERED  BY TRANSFER CERTIFICATE OF TITLE NUMBER 004-2018006591 OF THE REGISTRY OF DEEDS  OF QUEZON CITY, CONTAINING AN AREA OF NINE THOUSAND ONE HUNDRED SIXTY-NINE  (9,169) SQUARE METERS AS APPLIED FOR BY ITS HOA PRESIDENT, MARIA G. JAVIER,  WITH OFFICE ADDRESS TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES  AND REGULATIONS OF BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-45",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2837, S-2019                    Proposed No:   PO 20CC-478",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2837,%20S-2019.pdf",
    "title": "AN ORDINANCE INSTITUTIONALIZING THE QUEZON CITY MOST CHILD-FRIENDLY  PUBLIC SCHOOLS AWARD, PROVIDING FUNDS THEREFOR AND FOR OTHER PURPOSES."
  },
  {
    "web-scraper-order": "1733239138-47",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2836, S-2019                    Proposed No:   PO 20CC-419",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2836,%20S-2019.pdf",
    "title": "AN ORDINANCE DECLARING A PROPERTY FORFEITED IN FAVOR OF THE QUEZON CITY  GOVERNMENT THROUGH AN AUCTION SALE, IDENTIFIED AS LOT 177-C-6-B, PSD-2383,  COVERED BY TRANSFER CERTIFICATE OF TITLE (TCT) NO. 160174, PREVIOUSLY OWNED BY  WENCESLAO F. DELA TORRE, CONTAINING AN AREA OF MORE OR LESS TWO THOUSAND  (2,000) SQUARE METERS, LOCATED IN BARANGAY BAGBAG, QUEZON CITY, AS A SOCIALIZED  HOUSING SITE, AND ALLOWING DEVELOPMENT OF A SOCIALIZED HOUSING PROJECT ON SAID  PROPERTY FOR THE BENIFT OF THE CITY'S QUALIFIED INFORMAL SETTLER FAMILIES  (ISFS).",
    "author": "GODOFREDO T. LIBAN II"
  },
  {
    "web-scraper-order": "1733239138-49",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2835, S-2019                    Proposed No:   PO 20CC-549",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2835,%20S-2019.pdf",
    "title": "AN ORDINANCE INCREASING THE LONGETIVITY PAY OF CAREER CIVIL SERVICE  EMPLOYEES OF THE LOCAL GOVERNMENT OF QUEZON CITY FROM THREE HUNDRED PESOS  (P300.00) FOR EVERY FIVE YEARS OF SERVICE TO FOUR HUNDRED PESOS (400.00) FOR  THE SAME PERIOD, THEREBY AMENDING ORDINANCE NO. SP-2728, S-2018, APPROPRIATING  FUNDS THEREFOR AND FOR OTHER PURPOSES.",
    "author": "VICTOR V. FERRER JR."
  },
  {
    "web-scraper-order": "1733239138-51",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2834, S-2019                    Proposed No:   PO 20CC-526",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2834,%20S-2019.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-2180, SERIES OF 2012, ENTITLED  \"AN ORDINANCE ENACTING THE QUEZON CITY CHILDREN'S CODE OF 2012\".",
    "author": "JULIENNE ALYSON RAE V. MEDALLA"
  },
  {
    "web-scraper-order": "1733239138-53",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2833, S-2019                    Proposed No:   PO 20CC-515",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2833,%20S-2019.pdf",
    "title": "AN ORDINANCE DECLARING ALL STREETS ONLY WITHIN FIRST GREEN MEADOWS  SUBDIVISION, BARANGAY UGONG NORTE, DISTRICT III, QUEZON CITY AS  \"ALTERNATING ONE-SIDE PARKING ONLY, TWENTY-FOUR (24) HOURS A DAY FROM  MONDAY TO SUNDAY\".",
    "author": "FRANZ S. PUMAREN"
  },
  {
    "web-scraper-order": "1733239138-55",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2832, S-2019                    Proposed No:   PO 20CC-503",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2832,%20S-2019.pdf",
    "title": "AN ORGANIZING REORGANIZING THE CITY GENERAL SERVICES DEPARTMENT,  REVISING ITS ORGANIZATIONAL STRUCTURE AND STAFFING PATTERN, DEFINING THE  FUNCTION OF DIVISIONS AND SECTIONS APPROPRIATING FUNDS THEREFOR AND FOR OTHER  PURPOSES.",
    "author": "RODERICK M. PAULATE"
  },
  {
    "web-scraper-order": "1733239138-57",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2831, S-2019                    Proposed No:   PO 20CC-545",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2831,%20S-2019.pdf",
    "title": "AN ORDINANCE GRANTING LONGEVITY PAY OF FOUR HUNDRED PESOS (400.00) TO  NON-TEACHING PERSONNEL OF THE SCHOOLS DIVISION OFFICE IN QUEZON CITY, FOR EVERY  FIVE YEARS, AND APPROPRIATING FUNDS THEREFOR.",
    "author": "VICTOR V. FERRER JR."
  },
  {
    "web-scraper-order": "1733239138-59",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2830, S-2019                    Proposed No:   PO 20CC-194",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2830,%20S-2019.pdf",
    "title": "AN ORDINANCE REQUIRING ALL HOSPITALS AND SIMILAR MEDICAL CLINICS AND  INSTITUTIONS TO IMPLEMENTING AN ELECTRONIC MEDICAL RECORD SYSTEM IN RECORDING,  MANAGING AND SHARING HEALTH INFORMATION AND PROVIDING PENALTIES IN VIOLATION  THEREOF.",
    "author": "DIORELLA MARIA G. SOTTO"
  },
  {
    "web-scraper-order": "1733239138-61",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2829, S-2019                    Proposed No:   PO 20CC-502",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2829,%20S-2019.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF THE PROPOSED TEN (10)  UNITS / TWO (2)-STOREY TOWNHOUSE LOCATED AT LOTS 1-A TO 1-K PSD-00-094481,  TAMARIND STREET, GREENFIELDS 1 SUBDIVISION, BARANGAY KALIGAYAHAN, DISTRICT 5,  QUEZON CITY, METRO MANILA, REGISTERED IN THE NAME OF MCDAQUIGAN CONSTRUCTION  AND DEVELOPMENT CORPORATION AND COVERED BY TRANSFER CERTIFICATES OF TITLE  NUMBER 004-2017014651 UP TO 004-2017014660 AND 004-2017014661 (ROAD LOT) OF THE  REGISTRY OF DEEDS OF QUEZON CITY, CONSISTING AN AGGREGATE AREA OF EIGHT HUNDRED  NINETY-SEVEN (897) SQUARE METERS, AS REPRESENTED BY ITS CORPORATE SECRETARY,  SHERWIN D. DAQUIGAN, WITH OFFICE ADDRESS AT NO. 18 KULYAWAN STREET, AMPARO  NOVAVILLE SUBDIVISION, DEPARO, CALOOCAN CITY, IN COMPLIANCE WITH THE MINIMUM  REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON  CITY ORDINANCE NO. SP-56, S-93 AND PRESIDENTIAL DECREE NO. 957, OTHERWISE KNOWN  AS THE SUBDIVISION AND CONDOMINIUM BUYER'S PROTECTIVE DECREE."
  },
  {
    "web-scraper-order": "1733239138-63",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2828, S-2019                    Proposed No:   PO 20CC-480",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2828,%20S-2019.pdf",
    "title": "AN ORDINANCE ACKNOWLEDGING THE KYUSI EMPLOYEES MULTI-PURPOSE COOPERATIVE  (KEMPCO) AS A LEGITIMATE COOPERATIVE MOVEMENT OF QUEZON CITY GOVERNMENT  EMPLOYEES."
  },
  {
    "web-scraper-order": "1733239138-65",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2826, S-2019                    Proposed No:   PO 20CC-525",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/sp-2826,%20s-2019-1.pdf",
    "title": "AN ORDINANCE RENAMING THE NOH STA. LUCIA ANNEX TO STA. LUCIA SENIOR HIGH  SCHOOL LOCATED AT BARANGAY STA. LUCIA, QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-66",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "AN ORDINANCE RENAMING THE NOH STA. LUCIA ANNEX TO STA. LUCIA SENIOR HIGH  SCHOOL LOCATED AT BARANGAY STA. LUCIA, QUEZON CITY.",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/sp-2826,%20s-2019-1.pdf",
    "title": "AN ORDINANCE RENAMING THE NOH STA. LUCIA ANNEX TO STA. LUCIA SENIOR HIGH  SCHOOL LOCATED AT BARANGAY STA. LUCIA, QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-68",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2825, S-2019                    Proposed No:   PO 20CC-519",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2825,%20S-2019.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. 3559, SERIES OF 1957, ENTITLED  \"AN ORDINANCE PRESCRIBING THE POWERS AND DUTIES OF THE CITY LIBRARIAN AND  SUPERINTENDENT, QUEZON CITY, AND PROMULGATING RULES AND REGULATIONS FOR THE  OPERATION THEREOF,\" AS AMENDED."
  },
  {
    "web-scraper-order": "1733239138-70",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2824, S-2019                    Proposed No:   PO 20CC-463",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2824,%20S-2019.pdf",
    "title": "AN ORDINANCE MANDATING THE ESTABLISHMENT OF YOUTH  DESK IN QUEZON CITY HALL, AND PROVIDING  NECESSARY FUNDS THEREFOR.",
    "author": "NOE LORENZO B. DELA FUENTE III"
  },
  {
    "web-scraper-order": "1733239138-72",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2823, S-2019                    Proposed No:   PO 20CC-524",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2823,%20S-2019.pdf",
    "title": "AN ORDINANCE ESTABLISHING THE TALIPAPA SENIOR HIGH SCHOOL LOCATED AT  LUKARIA STREET, VILLA FLORENCIA SUBDIVISION, BARANGAY TALIPAPA, QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-74",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2822, S-2019                    Proposed No:   PO 20CC-522",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2822,%20S-2019.pdf",
    "title": "AN ORDINANCE RENAMING THE PAYATAS B ANNEX ELEMENTARY SCHOOL TO RAYMUNDO  PUNONGBAYAN ELEMENTARY SCHOOL LOCATED AT BARANGAY PAYATAS, QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-76",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2821, S-2019                    Proposed No:   PO 20CC-422",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2821,%20S-2019.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE CITY MAYOR OF QUEZON CITY FOR THE SALE OF A  PARCEL OF LAND  FORFEITED BY THE CITY  THROUGH PUBLIC AUCTION AND COVERED BY TRANSFER CERTIFICATE OF TITLE NO.  RT-107844 (60428) OF THE REGISTRY OF DEEDS OF QUEZON CITY, LOCATED AT BARANGAY  TANDANG SORA, IN FAVOR OF QUALIFIED BENEFICIARIES UNDER THE SOCIALIZED HOUSING  PROGRAM OF QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-78",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2820, S-2019                    Proposed No:   PO 20CC-237",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2820,%20S-2019.pdf",
    "title": "AN ORDINANCE PRESCRIBING THE BASIC MINIMUM STANDARDS FOR ALL DAY CARE  CENTER FACILITIES WITHIN QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-80",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2819, S-2019                    Proposed No:   PO 20CC-520",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2819,%20S-2019.pdf",
    "title": "AN ORDINANCE ESTABLISHING THE CARLOS P. ROMULO SENIOR HIGH SCHOOL  LOCATED INSIDE BAGONG PAG-ASA ELEMENTARY SCHOOL AT ROAD 10, BARANGAY BAGONG  PAG-ASA, QUEZON CITY.",
    "author": "JULIENNE ALYSON RAE V. MEDALLA"
  },
  {
    "web-scraper-order": "1733239138-82",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2818, S-2019                    Proposed No:   PO 20CC-523",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/sp-2818,%20s-2019-1.pdf",
    "title": "AN ORDINANCE ESTABLISHING THE TANDANG SORA SENIOR HIGH SCHOOL LOCATED AT  DENMARK STREET, UPPER BANLAT, BARANGAY TANDANG SORA, QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-83",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "AN ORDINANCE ESTABLISHING THE TANDANG SORA SENIOR HIGH SCHOOL LOCATED AT  DENMARK STREET, UPPER BANLAT, BARANGAY TANDANG SORA, QUEZON CITY.",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/sp-2818,%20s-2019-1.pdf",
    "title": "AN ORDINANCE ESTABLISHING THE TANDANG SORA SENIOR HIGH SCHOOL LOCATED AT  DENMARK STREET, UPPER BANLAT, BARANGAY TANDANG SORA, QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-85",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2817, S-2019                    Proposed No:   PO 20CC-532",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2817,%20S-2019.pdf",
    "title": "AN ORDINANCE DECLARING THE ABANDONED ROAD LOTS, ALLEYS EASEMENT AND OPEN  SPACES OF METROHEIGHTS SUBDIVISION, BARANGAY CULIAT, DISTRICT VI, QUEZON CITY,  AS PUBLIC USE PROPERTIES OF THE QUEZON CITY GOVERNMENT PURSUANT TO THE  PROVISIONS OF CITY ORDINANCE NO. SP-2298, S-2014, AS CERTIFIED BY THE CITY  PLANNING AND DEVELOPMENT OFFICE."
  },
  {
    "web-scraper-order": "1733239138-87",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2816, S-2019                    Proposed No:   PO 20CC-473",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2816,%20S-2019.pdf",
    "title": "AN ORDINANCE GRANTING HAZARD PAY TO CONTRACTUAL PUBLIC HEALTH WORKERS OF  NOVALICHES DISTRICT HOSPITAL (NDH), QUEZON CITY GENERAL HOSPITAL (QCGH), AND  QUEZON CITY HEALTH DEPARTMENT (QCHD), THIS CITY, PURSUANT TO REPUBLIC ACT NO.  7305, OTHERWISE KNOWN AS THE \"MAGNA CARTA OF PUBLIC HEALTH WORKERS\",  AND APPROPRIATING ANNUALLY THE NECESSARY FUNDS THEREFOR."
  },
  {
    "web-scraper-order": "1733239138-89",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2815, S-2019                    Proposed No:   PO 20CC-496",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2815,%20S-2019.pdf",
    "title": "AN ORDINANCE DECLARING A PROPERTY FORFEITED IN FAVOR OF THE QUEZON CITY  GOVERNMENT, THROUGH AN AUCTION SALE, IDENTIFIED AS LOT 2016, FLS. 2696-D,  COVERED BY TRANSFER CERTIFICATE OF TITLE (TCT) NO. RT-43402 (22297), PREVIOUSLY  OWNED BY AVELINA L. OSIAS, CONTAINING AN AREA OF NINE HUNDRED TWENTY (920)  SQUARE METERS. LOCATED IN BARANGAY SAN BARTOLOME, QUEZON CITY, AS SOCIALIZED  HOUSING SITE, AND ALLOWING DEVELOPMENT OF A SOCIALIZED HOUSING PROJECT ON SAID  PROPERTY FOR THE BENIFIT OF THE CITY'S QUALIFIED INFORMAL SETTLER FAMILIES  (ISFS)."
  },
  {
    "web-scraper-order": "1733239138-91",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2814, S-2019                    Proposed No:   PO 20CC-491",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2814,%20S-2019.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF KAPIT-BISIG HOMEOWNERS  ASSOCIATION, INC. WITH TWENTY-EIGHT (28) SALEABLE LOTS, COMMUNITY MORTGAGE  PROGRAM (CMP), LOCATED AT LOT 877-C-7 (LRC) PSD-1856"
  },
  {
    "web-scraper-order": "1733239138-93",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2813, S-2019                    Proposed No:   PO 20CC-531",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2813,%20S-2019.pdf",
    "title": "AN ORDINANCE DECLARING THE ABANDONED ROAD LOTS, ALLEYS, EASEMENT AND  OPEN SPACES OF CARMEL III SUBDIVISION, BARANGAY TANDANG SORA, QUEZON CITY, AS  PUBLIC USE PROPERTIES OF THE QUEZON CITY GOVERNMENT PURSUANT TO THE PROVISIONS  OF CITY ORDINANCE NO. SP-2298, S-2014, AS CERTIFIED BY THE CITY PLANNING AND  DEVELOPMENT OFFICE."
  },
  {
    "web-scraper-order": "1733239138-95",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2812, S-2019                    Proposed No:   PO 20CC-402; PO 20CC-058",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2812,%20S-2019.pdf",
    "title": "AN ORDINANCE CONVERTING THE QUEZON CITY POLYTECHNIC UNIVERSITY TO QUEZON  CITY UNIVERSITY AND ENHANCING ITS CHARTER, THEREBY AMENDING CITY ORDINANCES  NOS. SP-1945, S-2009 AND SP-1030, S-2001."
  },
  {
    "web-scraper-order": "1733239138-97",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2811, S-2019                    Proposed No:   PO 20CC-500",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2811,%20S-2019.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF BISTEKVILLE-15 HOUSING  PROJECT WITH SEVEN HUNDRED SEVENTY-SEVEN (777) UNITS LOCATED AT LOT 596-B,  (LRC) PSD-99855 AND LOT 554-B-4-D, (LRC) PSD-270021, GENESIS STREET, BARANGAY  SAUYO, QUEZON CITY, METRO MANILA REGISTERED IN THE NAME OF THE LOCAL GOVERNMENT  OF QUEZON CITY AND COVERED BY TRANSFER CERTIFICATES OF TITLE NUMBER N-004-2015006062  AND 004-2015006063 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA  OF TWENTY THOUSAND FIVE HUNDRED FORTY (20,540) SQUARE METERS, IN COMPLIANCE  WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND  REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BILANG  220."
  },
  {
    "web-scraper-order": "1733239138-99",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2810, S-2019                    Proposed No:   PO 20CC-482",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2810,%20S-2019.pdf",
    "title": "AN ORDINANCE AMENDING RESOLUTION NO. SP-7411, S-2018 BY WAY OF  APPROPRIATING THE AMOUNT OF ONE MILLION FIVE HUNDRED NINETY-TWO THOUSAND PESOS  (PHP1,592,000.00), OR SO MUCH THEREOF, FOR THE PURCHASE OF ONE (1) UNIT OF  MOTOR VEHICLE TO BE USED BY THE OFFICE OF COUNCILOR ALLAN BUTCH T. FRANCISCO,  5TH DISTRICT, QUEZON CITY, TO BE TAKEN FROM THE FUNDS OF THE SAME OFFICE UNDER  THE MOTOR VEHICLE ACCOUNT FOR THE CY 2017 ANNUAL BUDGET (CONTINUING  APPROPRIATION).",
    "author": "GODOFREDO T. LIBAN II"
  },
  {
    "web-scraper-order": "1733239138-101",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2809, S-2019                    Proposed No:   PO 20CC-529",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2809,%20S-2019.pdf",
    "title": "AN ORDINANCE UPGRADING THE NOVALICHES DISTRICT HOSPITAL FROM LEVEL I TO  LEVEL II HOSPITAL (FROM 30 BED CAPACITY TO 100 BED CAPACITY), APPROPRIATING THE  NECESSARY FUNDS THEREFOR AND FOR OTHER PURPOSES."
  },
  {
    "web-scraper-order": "1733239138-103",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2808, S-2019                    Proposed No:   PO 20CC-499",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2808,%20S-2019.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF MAGKAKASAMA HOMEOWNERS  ASSOCIATION, INC. WITH TWENTY-TWO (22) SALEABLE LOTS LOCATED AT LOT 85  SWO-16801, DON FRANCISCO STREET, BARANGAY OLD BALARA, QUEZON CITY, METRO  MANILA, REGISTERED IN THE NAME OF MAGKAKASAMA HOMEOWNERS ASSOCIATION, INC. AND  COVERED BY TRANSFER CERTIFICATE OF TITLE   NUMBER N-144012 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN  AREA OF ONE THOUSAND (1,000) SQUARE METERS, IN COMPLIANCE WITH THE MINIMUM  REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON  CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-105",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2807, S-2019                    Proposed No:   PO 20CC-493",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2807,%20S-2019.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF VILLA ROSARIO HOMEOWNERS  ASSOCIATION, INC. WITH TWO HUNDRED TWENTY-TWO (222) SALEABLE LOTS UNDER  COMMUNITY MORTGAGE PROGRAM (CMP) LOCATED AT LOT 2, (LRC) PCS-2104, SAUYO ROAD  (NAVAL EXTENSION), BARANGAY SAUYO, QUEZON CITY, METRO MANILA, REGISTERED IN THE  NAME OF ROSARIO L. SORIANO, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED  RT-107571 (118417) OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA  OF TEN THOUSAND  EIGHT HUNDRED THREE  (10,803.00) SQUARE METERS, AS APPLIED FOR BY ITS HOA PRESIDENT EMERLINDA D.  SEVERO WITH OFFICE ADDRESS AT THE SAME PROJECT LOCATION, AS VARIANCE PURSUANT  TO SECTION 9, RULE II OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF  BATAS PAMBANSA BIL"
  },
  {
    "web-scraper-order": "1733239138-106",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "ANG 220.",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/sp-2807,%20s-2019-1.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF VILLA ROSARIO HOMEOWNERS  ASSOCIATION, INC. WITH TWO HUNDRED TWENTY-TWO (222) SALEABLE LOTS UNDER  COMMUNITY MORTGAGE PROGRAM (CMP) LOCATED AT LOT 2, (LRC) PCS-2104, SAUYO ROAD  (NAVAL EXTENSION), BARANGAY SAUYO, QUEZON CITY, METRO MANILA, REGISTERED IN THE  NAME OF ROSARIO L. SORIANO, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED  RT-107571 (118417) OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA  OF TEN THOUSAND  EIGHT HUNDRED THREE  (10,803.00) SQUARE METERS, AS APPLIED FOR BY ITS HOA PRESIDENT EMERLINDA D.  SEVERO WITH OFFICE ADDRESS AT THE SAME PROJECT LOCATION, AS VARIANCE PURSUANT  TO SECTION 9, RULE II OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF  BATAS PAMBANSA BIL"
  },
  {
    "web-scraper-order": "1733239138-108",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2806, S-2018                    Proposed No:   PO 20CC-433",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2806,%20S-2018.pdf",
    "title": "AN ORDINANCE ALLOWING THE QUEZON CITY GOVERNMENT TO CONTINUE THE  DEVELOPMENT OF SOCIALIZED HOUSING PROJECT ON THE REMAINING UNDEVELOPED PORTIONS  OF PROPERTIES STILL REGISTERED UNDER THE NAME OF THE HOUSING AND URBAN RENEWAL  AUTHORITY (HURA), LOCATED ALONG J.P BURGOS STREET, BARANGAY ESCOPA III, PROJECT  4, QUEZON CITY, CONTAINING A NET AREA OF MORE OR LESS AND FIFTY SQUARE  DECIMETERS (1,872.50) AND AUTHORIZING THE CITY MAYOR, HONORABLE HERBERT M.  BAUTISTA, TO DISPOSE OF THE SOCIALIZED HOUSING UNITS IN FAVOR OF THE QUALIFIED  ON-SITE INFORMAL SETTLER FAMILIES (ISFS) THROUGH AN IN-HOUSE FINANCING SCHEME  UNDER THE CITY'S DIRECT SALE PROGRAM."
  },
  {
    "web-scraper-order": "1733239138-110",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2805, S-2019                    Proposed No:   PO 20CC-538",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2805,%20S-2019.pdf",
    "title": "AN ORDINANCE APPROPRIATING FIVE MILLION PESOS (PHP5,000,000.00) AS CASH  REWARD TO ANYONE  WHO WILL PROVIDE  INFORMATION THAT WILL LEAD TO THE ARREST OF THE PERPETRATORS OF THE MURDER OF  PUNONG BARANGAY CRISELL B. BELTRAN OF BARANGAY BAGONG SILANGAN, DISTRICT II,  QUEZON CITY, SUBJECT TO EXISTING ACCOUNTING AND AUDITING RULES AND PROCEDURES."
  },
  {
    "web-scraper-order": "1733239138-112",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2804, S-2018                    Proposed No:   PO 20CC-363",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2804,%20S-2018.pdf",
    "title": "AN ORDINANCE MANDATING ALL ESTABLISHMENTS LOCATED WITHIN THE TERRITORIAL  JURISDICTION OF QUEZON CITY TO PROVIDE COURTESY SEATS TO PERSONS WITH  DISABILITY, PREGNANT WOMEN AND SENIOR CITIZENS AND PROVIDING PENALTIES FOR  VIOLATIONS THEREOF.",
    "author": "DONATO C. MATIAS"
  },
  {
    "web-scraper-order": "1733239138-114",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2803, S-2018                    Proposed  No:  PO 20CC-476",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2803,%20S-2018.pdf",
    "title": "AN ORDINANCE CREATING THE QUEZON CITY YOUTH DEVELOPMENT OFFICE (QCYDO),  PROVIDING FOR ITS ORGANIZATIONAL STRUCTURE AND STAFFING PATTERN, DUTIES,  FUNCTIONS AND RESPONSIBILITIES, APPROPRIATING FUNDS THEREFOR AND FOR OTHER  PURPOSES."
  },
  {
    "web-scraper-order": "1733239138-116",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2802, S-2018                    Proposed No:  PO 20CC-367",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2802,%20S-2018.pdf",
    "title": "AN ORDINANCE ALLOWING ONE-SIDE STREET PARKING  AND ONE-WAY TRAFFIC SCHEME IN P. BURGOS STREET OF BARANGAY ESCOPA I AND  PROVIDING PENALTIES FOR VIOLATION THEREOF."
  },
  {
    "web-scraper-order": "1733239138-118",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2801, S-2018                    Proposed No:  PO 20CC-426",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2801,%20S-2018.pdf",
    "title": "AN ORDINANCE IMPLEMENTING A ONE-WAY TRAFFIC  SCHEME FROM THE CORNER OF ERMIN GARCIA AND ALBANY STREETS TO THE CORNER OF  ERMIN GARCIA STREET AND 15TH AVENUE, BARANGAY SILANGAN, QUEZON CITY FROM 6"
  },
  {
    "web-scraper-order": "1733239138-120",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2800, S-2018                    Proposed No:  PO 20CC-504",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2800,%20S-2018.pdf",
    "title": "AN ORDINANCE FURTHER AMENDING ORDINANCE NO.  SP-982, S-2000, AS AMENDED BY ORDINANCE NO. SP-1054, S-2001, BY REVISING THE  ORGANIZATIONAL STRUCTURE, STAFFING PATTERNS AND APPROPRIATING ADDITIONAL FUNDS  OF THE ENVIRONMENTAL PROTECTION AND WASTE MANAGEMENT DEPARTMENT."
  },
  {
    "web-scraper-order": "1733239138-122",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2799, S-2018                    Proposed No:   PO 20CC-428",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/sp-2799,%20s-2018.pdf",
    "title": "AN ORDINANCE DECLARING QUEZON CITY CITY AS THE HEALTH AND WELLNESS  TOURISM CAPITAL OF THE PHILIPPINES.",
    "author": "KATE ABIGAEL G. COSETENG"
  },
  {
    "web-scraper-order": "1733239138-123",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "AN ORDINANCE DECLARING QUEZON CITY CITY AS THE HEALTH AND WELLNESS  TOURISM CAPITAL OF THE PHILIPPINES.",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/sp-2799,%20s-2018-1.pdf",
    "title": "AN ORDINANCE DECLARING QUEZON CITY CITY AS THE HEALTH AND WELLNESS  TOURISM CAPITAL OF THE PHILIPPINES.",
    "author": "KATE ABIGAEL G. COSETENG"
  },
  {
    "web-scraper-order": "1733239138-125",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2797, S-2018                    Proposed No:  PO 20CC-488",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2797,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN  OF THE PROPOSED ALCOVE RESIDENTIAL SUBDIVISION WITH NINETY-FOUR (94) SALEABLE LOTS  LOCATED AT BLOCK 7 PCS-13-002303, E. G. FERNANDEZ CORNER DON PEPE STREETS  PALMERA HOMES SUBDIVISION, BARANGAY STA. MONICA, DISTRICT 5, QUEZON CITY, METRO  MANILA, REGISTERED IN THE NAME OF KOMMUNO PROPERTIES, INC. AND COVERED BY  TRANSFER CERTIFICATE OF TITLE  NUMBERED  004-2018009794 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONSISTING AN AREA OF  FIFTEEN THOUSAND (15,000) SQUARE METERS, AS REPRESENTED BY ITS PRESIDENT, MA.  ROWENA T. TAN, WITH OFFICE ADDRESS AT NO. 154 LOPEZ RIZAL STREET HIGHWAY HILLS,  MANDALUYONG CITY, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE  IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO.  SP-56, S-93 AND PRESIDENTIAL DECREE NO. 957, OTHERWISE KNOWN AS THE SUBDIVISION  AND CONDOMINIUM BUYER'S PROTECTIVE DECREE."
  },
  {
    "web-scraper-order": "1733239138-127",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2796, S-2018                    Proposed No:  PO 20CC-427",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2796,%20S-2018.pdf",
    "title": "AN ORDINANCE DECLARING CUBAO GROWTH CENTER  ALSO KNOWN AS ARANETA CENTER AS A TOURISM DISTRICT OF QUEZON CITY.",
    "author": "KATE ABIGAEL G. COSETENG"
  },
  {
    "web-scraper-order": "1733239138-129",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2795, S-2018                    Proposed No:  PO 20CC-505",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2795,%20S-2018.pdf",
    "title": "AN ORDINANCE IMPOSING ONE PESO (P1.00)  INCREASE TO ADMISSION FEES IN ALL CINEMAS IN QUEZON CIY COVERING THE PERIOD  FROM MARCH 1 TO 31, 2019, THE PROCEEDS THEREOF ARE TO BE  DONATED TO THE ROTARY FOUNDATION OF ROTARY  INTERNATIONAL DISTRICT 3780 TO SUPPORT ITS CAUSE ORIENTED PROGRAMS AND  ACTIVITIES IN CELEBRATION OF THE 100TH YEAR OF THE ROTARY INTERNATIONAL IN THE  PHILIPPINES."
  },
  {
    "web-scraper-order": "1733239138-131",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2794, S-2018                    Proposed No:  PO 20CC-474",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2794,%20S-2018.pdf",
    "title": "AN ORDINANCE DECLARING EVERY 27TH DAY OF  NOVEMBER AS DR. FE DEL MUNDO DAY IN QUEZON CITY AND ENJOINING THE QUEZON CITY  HEALTH DEPARTMENT, THE PUBLIC AFFAIRS AND INFORMATION SERVICE DEPARTMENT AND  THE TOURISM DEPARTMENT IN COORDINATION WITH THE DR. FE DEL MUNDO CHILDREN'S  MEDICAL CENTER FOUNDATION TO UNDERTAKE AND ANNUAL SIGNIFICANT PROGRAMS OF  ACTIVITIES TO COMMEMORATE THE LIFE OF DR. FE DEL MUNDO."
  },
  {
    "web-scraper-order": "1733239138-133",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2793, S-2018                    Proposed No:  PO 20CC-462",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2793,%20S-2018.pdf",
    "title": "AN ORDINANCE ADOPTING A RENT-TO-OWN FINANCING  SCHEME AS ONE OF THE FINANCING OPTIONS ON SELECTED SOCIALIZED HOUSING PROJECTS  OF THE QUEZON CITY GOVERNMENT (LGU-QC), PARTICULARLY FOR PROJECTS BEING  IMPLEMENTED ON FORFEITED PROPERTIES, DONATED PROPERTIES, EXPROPRIATED  PROPERTIES, OR OTHER HOUSING PROJECTS FOUND APPROPRIATE FOR A RENT-TO-OWN  SCHEME."
  },
  {
    "web-scraper-order": "1733239138-135",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2791, S-2018                    Proposed No:  PO 20CC-407",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2791,%20S-2018.pdf",
    "title": "AN ORDINANCE PROVIDING FOR THE DANGEROUS  DRUGS CODE OF QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-137",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2790, S-2018                    Proposed No:  PO 20CC-492",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2790,%20S-2018.pdf",
    "title": "AN ORDINANCE FURTHER AMENDING ORDINANCE NO.  SP-91, SERIES OF 1993, OTHERWISE KNOWN AS THE QUEZON CITY REVENUE CODE, AS  AMENDED."
  },
  {
    "web-scraper-order": "1733239138-139",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2789, S-2018                    Proposed No:  PO 20CC-331",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2789,%20S-2018.pdf",
    "title": "AN ORDINANCE MANDATING ALL PUNONG BARANGAYS  OF QUEZON CITY TO CREATE A FINANCIAL POLICY MECHANISM \"ALKANSYA NI BUNTIS  GINHAWA AY HATID PROGRAM\" FOR EVERY CHILD BEARING PREGNANT AND POST-PARTUM  WOMEN RESIDING IN EVERY BARANGAY OF QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-141",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2788, S-2018                    Proposed No:  PO 20CC-288",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2788,%20S-2018.pdf",
    "title": "AN ORDINANCE PROHIBITING THE DRIVER OF PUBLIC  AND PRIVATE SCHOOL TRANSPORT SERVICES FROM ALLOWING STUDENTS TO RIDE OR BOARD  ON THEIR VEHICLES WHEN THERE ARE NO MORE PROPER SEATS TO ACCOMMODATE THEM  SAFELY, AND FOR OTHER PURPOSES."
  },
  {
    "web-scraper-order": "1733239138-143",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2787, S-2018                    Proposed No:  PO 20CC-421",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2787,%20S-2018.pdf",
    "title": "AN ORDINANCE RECLASSIFYING A PARCEL OF LAND  IDENTIFIED AS LOT 257-C; PSD-20281, LOCATED AT HOWMART ROAD, BARANGAY BAESA,  QUEZON CITY FROM ITS CURRENT CLASSIFICATION TO RESIDENTIAL CLASSIFICATION."
  },
  {
    "web-scraper-order": "1733239138-145",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2786, S-2018                    Proposed No:  PO 20CC-449",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2786,%20S-2018.pdf",
    "title": "AN ORDINANCE ESTABLISHING A HIGH SCHOOL IN  BARANGAY GREATER FAIRVIEW, QUEZON CITY BY CONVERTING THE NORTH FAIRVIEW HIGH  SCHOOL ANNEX LOCATED IN AUSTIN STREET, BARANGAY GREATER FAIRVIEW, QUEZON CITY INTO  A SEPARATE AND INDEPENDENT INTEGRATED HIGH SCHOOL TO BE KNOWN AS WEST FAIRVIEW  HIGH SCHOOL."
  },
  {
    "web-scraper-order": "1733239138-147",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2785, S-2018                    Proposed No:  PO 20CC-432",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2785,%20S-2018.pdf",
    "title": "AN ORDINANCE ADOPTING THE QUEZON CITY REVISED  TRAFFIC MANAGEMENT CODE OF 2018."
  },
  {
    "web-scraper-order": "1733239138-149",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2784, S-2018                    Proposed No:  PO 20CC-468",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2784,%20S-2018.pdf",
    "title": "AN ORDINANCE ESTABLISHING A FACILITY AT THE  CITY CIVIL REGISTRY DEPARTMENT (CCRD) TO FACILITATE THE  PROCESSING OF REQUESTS FOR COPIES OF CIVIL  REGISTRY DOCUMENTS AND PHILIPPINE STATISTICS AUTHORITY (PSA) CERTIFICATIONS  THROUGH THE PHILIPPINE CIVIL REGISTRY INFORMATION SYSTEMS (PHILCRIS) AN THE  BATCH REQUEST ENTRY SYSTEM (BREQS) APPLICATION SOFTWARE AND IMPOSING FEES FOR  SERVICES RENDERED, AND AUTHORIZING THE CITY MAYOR TO ENTER INTO AN AGREEMENT  WITH THE PHILIPPINE STATISTICS AUTHORITY (PSA) FOR THE PURPOSE."
  },
  {
    "web-scraper-order": "1733239138-151",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2783, S-2018                    Proposed No:   PO 20CC-172; PO 20CC-458",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2783,%20S-2018.pdf",
    "title": "AN ORDINANCE RENEWING THE AUTHORITY OF THE CITY GOVERNMENT TO SELL TO  ITS REGISTERED OWNER'S, IMPROVEMENTS SOLD TO THE CITY, ACQUIRED BY THE CITY  GOVERNMENT THROUGH PUBLIC AUCTION OF DELINQUENT REAL PROPERTIES, IN ACCORDANCE  WITH SANGGUNIANG PANGLUNGSOD ORDINANCE NO. SP-1856, SERIES OF 2008."
  },
  {
    "web-scraper-order": "1733239138-153",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2782, S-2018                    Proposed No:   PO 20CC-319",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2782,%20S-2018.pdf",
    "title": "AN ORDINANCE INCREASING THE LONGEVITY PAY OF PUBLIC SCHOOL TEACHERS IN  QUEZON CITY, FROM ONE HUNDRED PESOS (P100.00) FOR EVERY FIVE YEARS TO FOUR  HUNDRED PESOS (P400.00) FOR THE SAME PERIOD, AMENDING ORDINANCE NO. SP-1407,  S-2004, APPROPRIATING FUNDS THEREFOR AND FOR OTHER PURPOSES.",
    "author": "VICTOR V. FERRER JR."
  },
  {
    "web-scraper-order": "1733239138-155",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2781, S-2018                    Proposed No:  PO 20CC-466",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2781,%20SP-2018.pdf",
    "title": "AN ORDINANCE IMPOSING ONE PESO (P1.00)  INCREASE TO THE ADMISSION FEES IN ALL CINEMAS IN QUEZON CITY COVERING THE  PERIOD FROM JANUARY 1 TO 31, 2019, THE PROCEEDS THEREOF ARE TO BE DONATED TO  THE RED CROSS OF THE PHILIPPINES, QUEZON CITY CHAPTER, TO SUPPORT ITS NUMEROUS  PROGRAMS AND ACTIVITES."
  },
  {
    "web-scraper-order": "1733239138-157",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2780, S-2018                    Proposed No:   PO 20CC-391",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2780,%20S-2018.pdf",
    "title": "AN ORDINANCE GRANTING LOCAL BUSINESS TAX (LBT) AMNESTY FOR TAXPAYERS WHO  PAY THEIR BUSINESS TAX FOR THE YEAR 2019 WITH AN INCREASE OF THIRTY PERCENT  (30%) OR MORE THAN THE WHOLE YEAR OF 2018 BUSINESS TAX PAYMENT IN THE FORM OF  EXEMPTION  FROM AUDIT AND EXAMINATION OF  THEIR BOOKS OF ACCOUNT AND OTHER PERTINENT BUSINESS RECORDS FOR THE YEARS 2018,  2017 AND 2016."
  },
  {
    "web-scraper-order": "1733239138-159",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2779, S-2018                    Proposed No:   PO 20CC-513",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2779,%20S-2018.pdf",
    "title": "AN ORDINANCE GRANTING AMNESTY TO REAL PROPERTY OWNERS TAXPAYERS FROM THE  PAYMENT OF INTERESTS, FINES, SURCHARGES, AND OTHER PENALTIES FOR DELINQUENT  REAL PROPERTY TAXES FOR TAXABLE YEAR 2018 AND PRIOR YEARS.",
    "author": "ALLAN BENEDICT S. REYES"
  },
  {
    "web-scraper-order": "1733239138-161",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2778, S-2018                    Proposed No:   PO 20CC-497",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2778,%20S-2018.pdf",
    "title": "AN ORDINANCE SUSPENDING THE COLLECTION OF REAL PROPERTY TAXES BASED ON  ORDINANCE NO. SP-2556, S-2016, OTHERWISE KNOWN AS \"AN ORDINANCE APPROVING  THE SCHEDULE OF FAIR MARKET VALUES OF LANDS AND BASIC UNIT CONSTRUCTION COST  FOR BUILDINGS, AND OTHER STRUCTURES FOR THE REVISION OF REAL PROPERTY  ASSESSMENTS IN QUEZON CITY, PURSUANT TO THE PROVISIONS OF THE LOCAL GOVERNMENT  CODE OF 1991 (R.A. NO. 7160) AND ITS IMPLEMENTING RULES AND REGULATIONS, AND  FOR OTHER PURPOSES\" FOR THE YEARS 2018 AND 2019.",
    "author": "ALLAN BENEDICT S. REYES"
  },
  {
    "web-scraper-order": "1733239138-163",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2777, S-2018                    Proposed No:   PO 20CC-450",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2777,%20S-2018.pdf",
    "title": "AN ORDINANCE DECLARING A CERTAIN PARCEL OF LOTS WITH AN AGGREGATE AREA  OF ONE THOUSAND SQUARE METERS (1,000) PROPERTY, COVERED BY TRANSFER CERTIFICATE  OF TITLE NUMBER RT-70267 (181629) AND N-206299 DESCRIBED AS LOTS 40 AND 41  BETHZAIDA STREET, CLEMENTE SUBDIVISION, BARANGAY SAN AGUSTIN, QUEZON CITY, AS  SOCIALIZED HOUSING SITE, LIKEWISE ALLOWING THE SAME FOR THE CONSTRUCTION OF  NINETY TWO (92) UNIT, (4) FOUR-STOREY RESIDENTIAL PROJECT FOR SOCIALIZED  HOUSING."
  },
  {
    "web-scraper-order": "1733239138-165",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2776, S-2018                    Proposed No:   PO 20CC-469",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2776,%20S-2018.pdf",
    "title": "AN ORDINANCE ACCREDITING THE TWENTY (20) NON-GOVERNMENTAL ORGANIZATIONS  (NGOS) AND PEOPLE'S ORGANIZATIONS (POS) PURSUANT TO THE PROVISIONS OF  REPUBLIC ACT NO. 7160, OTHERWISE KNOWN AS THE  LOCAL GOVERNMENT CODE OF 1991, AND ITS IMPLEMENTING RULES AND REGULATIONS, IN  RELATION TO MEMORANDUM CIRCULAR NO. 2016-97 OF THE DEPARTMENT OF THE INTERIOR  AND LOCAL GOVERNMENT (DILG)."
  },
  {
    "web-scraper-order": "1733239138-167",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2775, S-2018                    Proposed No:   PO 20CC-471",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2775,%20S-2018.pdf",
    "title": "AN ORDINANCE ACCREDITING THE FIVE (5) NON-GOVERNMENTAL ORGANIZATIONS  (NGOS) AND PEOPLE'S ORGANIZATIONS (POS) PURSUANT TO THE PROVISIONS OF REPUBLIC  ACT NO. 7160, OTHERWISE KNOWN AS THE LOCAL GOVERNMENT CODE OF 1991, AND ITS  IMPLEMENTING RULES AND REGULATIONS, IN RELATION TO MEMORANDUM CIRCULAR NO.  2016-97 OF THE DEPARTMENT OF THE INTERIOR AND LOCAL GOVERNMENT (DILG)."
  },
  {
    "web-scraper-order": "1733239138-169",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2774, S-2018                    Proposed No:   PO 20CC-403",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2774,%20S-2018.pdf",
    "title": "AN ORDINANCE ALLOWING THE NEW TRAFFIC SCHEME OF BAGUMBAYAN, DISTRICT 3,  QUEZON CITY AND PROVIDING PENALTIES FOR VIOLATION THEREOF.",
    "author": "RANULFO Z. LUDOVICA"
  },
  {
    "web-scraper-order": "1733239138-170",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "AN ORDINANCE ALLOWING THE NEW TRAFFIC SCHEME OF BAGUMBAYAN, DISTRICT 3,  QUEZON CITY AND PROVIDING PENALTIES FOR VIOLATION THEREOF.",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2774,%20S-2018.pdf",
    "title": "AN ORDINANCE ALLOWING THE NEW TRAFFIC SCHEME OF BAGUMBAYAN, DISTRICT 3,  QUEZON CITY AND PROVIDING PENALTIES FOR VIOLATION THEREOF.",
    "author": "RANULFO Z. LUDOVICA"
  },
  {
    "web-scraper-order": "1733239138-172",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2773, S-2018                    Proposed No:   PO 20CC-247",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2773,%20S-2018.pdf",
    "title": "AN ORDINANCE REGULATING THE OPERATION OF GAMES OF CHANCE WITHIN THE  TERRITORIAL JURISDICTION OF QUEZON CITY, ESTABLISHING THE CODE OF PRACTICE FOR  GAMBLING AND PROVIDING PENALTIES FOR VIOLATIONS THEREOF."
  },
  {
    "web-scraper-order": "1733239138-174",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2772, S-2018                    Proposed No:  PO 20CC-490",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2772,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE ANNUAL BUDGET OF  THE QUEZON CITY GOVERNMENT FOR THE CALENDAR YEAR 2019 IN THE AMOUNT OF TWENTY  ONE BILLION FIVE HUNDRED MILLION PESOS (PHP21,500,000,000.00) COVERING THE  VARIOUS EXPENDITURES FOR THE OPERATION OF THE CITY GOVERNMENT AND APPROPRIATING  THE NECESSARY FUND FOR THE PURPOSE."
  },
  {
    "web-scraper-order": "1733239138-176",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2771, S-2018                    Proposed No:   PO 20CC-045",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2771,%20S-2018.pdf",
    "title": "AN ORDINANCE PROVIDING FOR THE QUEZON CITY COMPREHENSIVE SOCIALIZED  HOUSING CODE OF 2018."
  },
  {
    "web-scraper-order": "1733239138-178",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2770, S-2018                    Proposed No:   PO 20CC-479",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2770,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROPRIATING THE AMOUNT OF ONE MILLION FIVE HUNDRED  NINETY-TWO THOUSAND PESOS (PHP1,592,000.00) OR SO MUCH THEREOF, FOR THE  PURCHASE OF ONE (1) UNIT OF MOTOR VEHICLE TO BE USED BY THE OFFICE OF COUNCILOR  ERIC Z. MEDINA, 6TH DISTRICT, QUEZON CITY, TO BE TAKEN FROM THE FUNDS OF THE  OFFICE OF THE CITY MAYOR OR FROM ANY AVAILABLE FUND IN THE CITY TREASURY."
  },
  {
    "web-scraper-order": "1733239138-180",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2769, S-2018                    Proposed No:   PO 20CC-404",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2769,%20S-2018.pdf",
    "title": "AN ORDINANCE ALLOWING THE NEW TRAFFIC SCHEME OF BARANGAY PINYAHAN,  DISTRICT 4, QUEZON CITY AND PROVIDING PENALTIES FOR VIOLATION THEREOF."
  },
  {
    "web-scraper-order": "1733239138-182",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2768, S-2018                    Proposed No:   PO 20CC-412",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2768,%20S-2018.pdf",
    "title": "AN ORDINANCE MANDATING THE TRICYCLE OPERATOR IN THE CITY TO PROVIDE A  PERSONAL ACCCIDENT INSURANCE COVERAGE PROGRAM FOR THE PROTECTION OF TRICYCLE  DRIVER/S AND PASSENGER/S AND PROVIDING FUNDS THEREFOR."
  },
  {
    "web-scraper-order": "1733239138-184",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2767, S-2018                    Proposed No:   PO 20CC-439",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2767,%20S-2018.pdf",
    "title": "AN ORDINANCE BANNING THE MANUFACTURE, DISTRIBUTION AND SALE OF  MERCURY-CONTAINING SKIN WHITENING COSMETICS IN QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-186",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2766, S-2018                    Proposed No:   PO 20CC-097",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2766,%20S-2018.pdf",
    "title": "AN ORDINANCE MANDATING RESTAURANT ESTABLISHMENTS TO GRANT TWENTY PERCENT  (20%) DISCOUNT EVERY FIRST AND LAST SUNDAY OF THE MONTH TO REGISTERED QUEZON  CITY SOLO PARENTS.",
    "author": "RAQUEL S. MALANGEN"
  },
  {
    "web-scraper-order": "1733239138-188",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2765, S-2018                    Proposed No:   PO 20CC-040",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2765,%20S-2018.pdf",
    "title": "AN ORDINANCE REQUIRING ALL MOTORCYCLE DRIVERS AND PASSENGERS TO  IMMEDIATELY REMOVE THEIR SAFETY HELMETS, HEAD GEARS, FACE MASKS, AND/OR  ANYTHING THAT WILL CONCEAL THEIR IDENTITY WHEN THEY ARE IN FULL STOP, WAITING,  OR STAND-BY MODE ALONG ANY SUBDIVISION OR PUBLIC ROAD, STREET, ALLEY, SIDEWALK,  EASEMENT, SHOULDER, OR ANY PORTION OF THE THORUGHFARE OR HIGHWAY AND SUCH OTHER  CRIME-PRONE AREAS OR HOTSPOTS IN QUEZON CITY, OR WHEN ENTERING ANY PRIVATE OR  PUBLIC ESTABLISHMENT WITHIN THE TERRITORIAL JURISDICTION OF QUEZON CITY AND  PROVIDING PENALTIES FOR VIOLATION THEREOF."
  },
  {
    "web-scraper-order": "1733239138-190",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2764, S-2018                    Proposed No:   PO 20CC-448",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2764,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF THE PROPOSED SIXTY EIGHT  (68) UNIT/THREE (3) STOREY RESIDENCE LOCATED AT LOT 4532-C, (LRC) PSD-702, LOT  1, 2 AND 3, (LRC) PCS-29544 AND LOT 1, (LRC) PCS-29032; NO.23 KAINGIN ROAD,  BARANGAY APOLONIO SAMSON, QUEZON CITY, METRO MANILA, REGISTERED IN THE NAME OF  MIGUEL ANTONIO U. ESCOLAR, ET. AL., MARITES CABIGON MENDOZA, ET. AL., DANICA  LENON SIMANGAN, ET. AL., AND JAIME T. LIM ET. AL. AND COVERED BY FIVE (5)  TRANSFER CERTIFICATES OF TITLE NUMBER 004-2017004728, 004-2017003454,  004-2017003453, 004-2017003455, 004-2017005273 OF THE REGISTRY OF DEEDS OF  QUEZON CITY, CONSISTING OF AN AGGREGATE AREA OF THIRTEEN THOUSAND EIGHTY NINE  (13,089) SQUARE METERS, AS REPRESENTED BY DANILO C. AGGARAO WITH OFFICE ADDRESS  AT NO. 23 KAINGIN ROAD, BARANGAY APOLONIO SAMSON, QUEZON CITY, IN COMPLIANCE  WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND  REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND PRESIDENTIAL DECREE  NO. 957, OTHERWISE KNOWN AS THE SUBDIVISION, CONDOMINIUM BUYER'S PROTECTIVE  DECREE.",
    "author": "PRECIOUS HIPOLITO CASTELO"
  },
  {
    "web-scraper-order": "1733239138-192",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2763, S-2018                    Proposed No:   PO 20CC-370",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2763,%20S-2018.pdf",
    "title": "AN ORDINANCE AMENDING ARTICLE VI, SECTION 1, ARTICLE X, SECTION 2,  ARTICLE XX, SECTION 1(5), SECTIONS 3 AND 4 AND ADDITIONAL SECTION OF BOOK IV,  BOOK V (ARTICLE I AND III) OF ORDINANCE NO. SP-2337, S-2014, ENTITLED \"AN  ORDINANCE ADOPTING THE QUEZON CITY TRICYLE MANAGEMENT CODE OF 2014.\"",
    "author": "OLIVIERE T. BELMONTE"
  },
  {
    "web-scraper-order": "1733239138-194",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2762, S-2018                    Proposed No:   PO 20CC-418",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2762,%20S-2018.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-2364, S-2014, OTHERWISE KNOWN AS  THE \"QUEZON CITY SMALL BUSINESS DEVELOPMENT AND PROMOTION OFFICE\",  REORGANAZING THE BUSINESS AND RESOURCE DIVISION OF THE QUEZON CITY SMALL  BUSINESS DEVELOPMENT AND PROMOTION OFFICE BY CREATING THE COOPERATIVES  DEVELOPMENT SECTION, AND PRESCRIBING ITS DUTIES AND FUNCTIONS."
  },
  {
    "web-scraper-order": "1733239138-196",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2761, S-2018                    Proposed No:   PO 20CC-444",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2761,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF THE PROPOSED MOWELFUND  SUBDIVISION PROJECT WITH FORTY-TWO (42) SALEABLE LOTS LOCATED AT LOTS 1 TO 5,  BLOCK 31, PSD-2648 AND LOT 7, BLOCK 3, PSD-10508, ILANG-ILANG STREET CORNER  ROSARIO DRIVE, BARANGAY IMMACULATE CONCEPTION, CUBAO, QUEZON CITY, METRO  MANILA, REGISTERED IN THE NAME OF MOVIE WORKERS WELFARE FOUNDATION, INC. AND  COVERED BY TRANSFER CERTIFICATES OF TITLE NUMBER RT-18069 (342235) AND RT-18070  (342236) OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONSISTING OF AN AGGREGATE  AREA OF SIX THOUSAND FOUR HUNDRED FORTY-FIVE (6,445) SQUARE METERS AS  REPRESENTED BY ITS PRESIDENT, BOOTS ANSON ROA-RODRIGO WITH OFFICE ADDRESS AT  NO. 66 ROSARIO DRIVE CORNER ILANG-ILANG STREET, BARANGAY IMMACULATE CONCEPTION,  CUBAO, QUEZON CITY, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE  IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO.  SP-56, S-93 AND PRESIDENTIAL DECREE NO. 957, OTHERWISE KNOWN AS THE SUBDIVISION,  CONDOMINIUM BUYER'S PROTECTIVE DECREE."
  },
  {
    "web-scraper-order": "1733239138-198",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2760, S-2018                    Proposed No:   PO 20CC-434",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2760,%20S-2018.pdf",
    "title": "AN ORDINANCE PROVIDING FOR FREE ANTI-SHINGLES VACCINATION TO ALL  REGISTERED SENIOR CITIZEN RESIDENTS OF QUEZON CITY AND PROVIDING APPROPRIATION  THEREFOR."
  },
  {
    "web-scraper-order": "1733239138-200",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2759, S-2018                    Proposed No:   PO 20CC-423",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2759,%20S-2018.pdf",
    "title": "AN ORDINANCE ALLOWING THE NEW TRAFFIC SCHEME OF BARANGAY QUIRINO 2-B TO  MAKE ONE-WAY STREET TRAFFIC ROUTING AND ONE SIDED STREET PARKING, PRESCRIBING  PENALTIES AND SANCTION THEREOF."
  },
  {
    "web-scraper-order": "1733239138-202",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2758, S-2018                    Proposed No:   PO 20CC-430",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2758,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF ACROPOLIS  LOYOLA WITH NINETY (90) RESIDENTIAL AND FOUR  (4) COMMERCIAL LOTS LOCATED AT LOT 49-C-3-A-3-C-3-A-3-A-4-B-2-A, LOT  49-C-3-A-3-C-3-A-3-A-4-B-1-A, LOT 47-A (LRC) PSD-39067, BARANGAY PANSOL, QUEZON  CITY, METRO MANILA, OWNED BY STA. LUCIA LAND INC., COVERED BY TRANSFER  CERTIFICATES OF TITLE NUMBER RT-54137 (329730) , RT-54138 (329731), AND  RT-54139 (329732) WHICH WERE PREVIOUSLY OWNED BY AFP MUTUAL BENIFIT  ASSOCIATION, INC., CONSISTING OF AN AGGREGATE AREA OF FIFTY THREE THOUSAND  ONE HUNDRED THIRTY THREE (53,133.00) SQUARE  METERS, AS REPRESENTED BY MR. EXEQUIEL D. ROBLES WITH OFFICE ADDRESS AT STA.  LUCIA EAST GRAND MALL CORNER FELIX AVENUE   AND MARCOS HIGHWAY, CAINTA, RIZAL, IN COMPLIANCE WITH THE MINIMUM  REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON  CITY ORDINANCE NO. SP-56, S-93 AND PRESIDENTIAL DECREE 957, OTHERWISE KNOWN AS  THE SUBDIVISION AND CONDOMINIUM BUYER'S PROTECTIVE DECREE.",
    "author": "PRECIOUS HIPOLITO CASTELO"
  },
  {
    "web-scraper-order": "1733239138-204",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2757, S-2018                    Proposed No:   PO 20CC-459",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2757,%20S-2018.pdf",
    "title": "AN ORDINANCE IMPOSING A FARE INCREASE FOR ALL TRICYCLES FOR HIRE IN  QUEZON CITY FROM EIGHT PESOS (PHP8.00) TO NINE PESOS (PHP9.00) PER PERSON FOR  REGULAR TRIPS AND FOR SPECIAL TRIPS, FROM SIXTEEN PESOS (P16.00) TO EIGHTEEN  PESOS (PHP18.00), AND AN ADDITIONAL ONE PESO (P1.00) FOR EVERY KILOMETER  THEREAFTER."
  },
  {
    "web-scraper-order": "1733239138-206",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2756, S-2018                    Proposed No:   PO 20CC-300",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2756,%20S-2018.pdf",
    "title": "AN ORDINANCE ESTABLISHING THE LUCRECIA R. KASILAG SENIOR HIGH SCHOOL  LOCATED AT BARANGAY VETERANS VILLAGE, QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-208",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2755, S-2018                    Proposed No:   PO 20CC-442",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2755,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF EMERALD VILLE HOMEOWNERS  ASSOCIATION, INC., WITH TWELVE (12) SALEABLE LOTS THROUGH COMMUNITY MORTGAGE  PROGRAM (CMP) LOCATED AT LOT 5, BLOCK 17, JADE STREET, BARANGAY PAYATAS, QUEZON  CITY, METRO MANILA, REGISTERED IN THE NAME OF GEORGE L. SO AND M/TO BEATRICE  SAN LUIS AND COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBER RT-75188 (189863)  OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF FOUR HUNDRED (400)  SQUARE METERS, AS APPLIED FOR BY ITS HOA PRESIDENT, EVANGELINE C. MELCHOR, WITH  OFFICE ADDRESS AT THE SAME PROJECT LOCATION, IN COMPLIANCE WITH THE MINIMUM  REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON  CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-210",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2754, S-2018                    Proposed No:   PO 20CC-435",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2754,%20S-2018.pdf",
    "title": "AN ORDINANCE GRANTING AND INCREASING FROM ONE THOUSAND FIVE HUNDRED  PESOS (PHP1,500.00) TO TWO THOUSAND PESOS (PHP2,000.00) THE QUARTERLY RICE  ALLOWANCE OF NATIONAL PAID TEACHING AND NON-TEACHING PERSONNEL OF THE SCHOOLS  DIVISION OFFICE IN QUEZON CITY BEGINNING THE FIRST QUARTER OF THE YEAR 2019,  AMENDING ORDINANCE NO. SP-2312, S-2014, AND APPROPRIATING FUNDS THEREFOR.",
    "author": "JULIENNE ALYSON RAE V. MEDALLA"
  },
  {
    "web-scraper-order": "1733239138-212",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2753, S-2018                    Proposed No:   PO 20CC-114",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2753,%20S-2018.pdf",
    "title": "AN ORDINANCE ESTABLISHING A PUBLIC MORTUARY IN EVERY DISTRICT IN QUEZON  CITY AND PROVIDING THE NECESSARY FUNDS THEREFOR.",
    "author": "ESTRELLA C. VALMOCINA"
  },
  {
    "web-scraper-order": "1733239138-214",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2752, S-2018                    Proposed No:   PO 20CC-452",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2752,%20S-2018.pdf",
    "title": "AN ORDINANCE PROVIDING FOR THE PROCEDURE IN CASES OF VIOLATION OF CITY  ORDINANCES IMPOSING FINES, PENALTIES AND COMMUNITY SERVICES.",
    "author": "RANULFO Z. LUDOVICA"
  },
  {
    "web-scraper-order": "1733239138-216",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2751, S-2018                    Proposed No:   PO 20CC-397",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2751,%20S-2018.pdf",
    "title": "AN ORDINANCE PROVIDING A MONTHLY SUPPLEMENTAL ALLOWANCE OF ONE THOUSAND  FIVE HUNDRED PESOS  (PHP1,500.00) TO  NATIONAL PAID PUBLIC SCHOOL TEACHING AND NON TEACHING PERSONNEL IN QUEZON CITY,  APPROPRIATING FUNDS THEREFORE AND FOR OTHER PURPOSES.",
    "author": "JULIENNE ALYSON RAE V. MEDALLA"
  },
  {
    "web-scraper-order": "1733239138-218",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2750, S-2018                    Proposed No:   PO 20CC-305",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2750,%20S-2018.pdf",
    "title": "AN ORDINANCE RESTRUCTURING THE QUEZON CITY LEGAL DEPARTMENT, REDESIGNING  THE ORGANIZATIONAL AND FUNCTIONAL STRUCTURE, PROVIDING FUNDS AND FOR OTHER  PURPOSES.",
    "author": "RODERICK M. PAULATE"
  },
  {
    "web-scraper-order": "1733239138-220",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2749, S-2018                    Proposed No:   PO 20CC-436",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2749,%20S-2018.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-1934, S-2009 ENTITLED \"AN  ORDINANCE AUTHORIZING THE CITY MAYOR, HONORABLE FELICIANO R. BELMONTE, JR., TO  UNDERTAKE THE DISPOSITION OF A PARCEL OF LAND ACQUIRED THROUGH PUBLIC AUCTION,  EMBRACED IN TRANSFER CERTIFICATE OF TITLE NUMBERED 143199 OF THE REGISTRY OF  DEEDS OF QUEZON CITY, LOCATED AT BARANGAY NAGKAISANG NAYON, QUEZON CITY, TO THE  BONAFIDE RESIDENTS THEREAT AND MEMBERS OF THE KAISA NG SAMAHAN NG MGA  MARALITANG TAGA PASACOLA-DULO DORMITORY HOMEOWNERS ASSOCIATION, INC. PHASE II  (KASAMAPO 2), AND FOR OTHER PURPOSES\".",
    "author": "ALEXIS R. HERRERA"
  },
  {
    "web-scraper-order": "1733239138-222",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2748, S-2018                    Proposed No:   PO 20CC-405",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2748,%20S-2018.pdf",
    "title": "AN ORDINANCE REPEALING SECTION 2 OF ORDINANCE NO. SP-2218, S-2013, WHICH  AMENDED SECTION 5 OF ORDINANCE NO. SP-2197, S-2013 INCORPORATING THE CULTURAL  AND TOURISM AFFAIRS OFFICE, THE CULTURAL AFFAIRS DIVISION AND THE QUEZON CITY  SYMPHONIC BAND FROM THE OFFICE OF THE CITY MAYOR INTO THE QUEZON CITY TOURISM  DEPARTMENT AND FOR OTHER PURPOSES.",
    "author": "RODERICK M. PAULATE"
  },
  {
    "web-scraper-order": "1733239138-224",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2747, S-2018                    Proposed No:   PO 20CC-416",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2747,%20S-2018.pdf",
    "title": "AN ORDINANCE ACCREDITING THE TWENTY-SIX (26) NON-GOVERNMENTAL  ORGANIZATIONS (NGOS) AND PEOPLE’S ORGANIZATIONS (POS) PURSUANT TO THE  PROVISIONS OF REPUBLIC ACT NO. 7160, OTHERWISE KNOWN AS THE LOCAL GOVERNMENT  CODE OF 1991, AND ITS IMPLEMENTING RULES AND REGULATIONS, IN RELATION TO  MEMORANDUM CIRCULAR NO. 2016-97 OF THE DEPARTMENT OF THE INTERIOR AND LOCAL  GOVERNMENT (DILG)."
  },
  {
    "web-scraper-order": "1733239138-226",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2746, S-2018                    Proposed No:   PO 20CC-443",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2746,%20S-2018.pdf",
    "title": "AN ORDINANCE ACCREDITING THE TWENTY-NINE (29) NON-GOVERNMENTAL  ORGANIZATIONS (NGOS) AND PEOPLE’S ORGANIZATIONS (POS) PURSUANT TO THE  PROVISIONS OF REPUBLIC ACT NO. 7160, OTHERWISE KNOWN AS THE LOCAL GOVERNMENT  CODE OF 1991, AND ITS IMPLEMENTING RULES AND REGULATIONS, IN RELATION TO  MEMORANDUM CIRCULAR NO. 2016-97 OF THE DEPARTMENT OF THE INTERIOR AND LOCAL  GOVERNMENT (DILG)."
  },
  {
    "web-scraper-order": "1733239138-228",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2745, S-2018                    Proposed No:   PO 20CC-375",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2745,%20S-2018.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-2610, S-2017, ENTITLED \"AN  ORDINANCE PRESCRIBING FOR A STANDARD BURIAL ASSISTANCE IN THE AMOUNT NOT  EXCEEDING TEN THOUSAND PESOS (10,000.00) FOR INDIGENT RESIDENTS OF QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-230",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2744, S-2018                    Proposed No:   PO 20CC-162",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2744,%20S-2018.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-493, S-1997, OTHERWISE KNOWN AS  \"DECLARING UNLAWFUL THE SELLING AND/OR BUYING OF ADMISSION TICKETS OUTSIDE  THE AUTHORIZED OFFICIAL BOOTH, OUTLET OR PLACE DESIGNATED FOR THE PURPOSE AND  PROVIDING PENALTIES FOR VIOLATION THEREOF.\"",
    "author": "ANTHONY PETER D. CRISOLOGO"
  },
  {
    "web-scraper-order": "1733239138-232",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2743, S-2018                    Proposed No:   PO 20CC-199",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2743,%20S-2018.pdf",
    "title": "AN ORDINANCE PERMANENTLY CLOSING THE PORTION OF DIEGO SILANG STREET  CLASSIFIED AS ROAD LOT, PARTICULARLY AT THE CORNER OF 19TH AVENUE AND DIEGO  SILANG STREET, SITUATED AT BARANGAY SAN ROQUE, DISTRICT III.",
    "author": "FRANZ S. PUMAREN"
  },
  {
    "web-scraper-order": "1733239138-234",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2742, S-2018                    Proposed No:   PO 20CC-063",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2742,%20S-2018.pdf",
    "title": "AN ORDINANCE ESTABLISHING THE QUEZON CITY SCHOLARSHIP PROGRAM FOR  SPECIALIZED COURSES FOR DESERVING STUDENTS WHO ARE RESIDENTS OF THE CITY AND  APPROPRIATING AN INITIAL AMOUNT OF ONE HUNDRED MILLION PESOS  (PHP100,000,000.00) AS SCHOLARSHIP FUND TO BE TAKEN FROM THE MISCELLANEOUS FUND  COLLECTED BY THE CITY TREASURER WHICH SHALL BE INCLUDED EVERY YEAR THEREAFTER  IN THE CITY GENERAL APPROPRIATION.",
    "author": "HERO CLARENCE M. BAUTISTA"
  },
  {
    "web-scraper-order": "1733239138-236",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2741, S-2018                    Proposed No:   PO 20CC-335",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2741,%20S-2018.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-1662, S-2006, ENTITLED \" AN  ORDINANCE CREATING THE QUEZON CITY CULTURE AND ARTS COUNCIL AND APPROPRIATING  FUNDS THEREFOR\".",
    "author": "JULIENNE ALYSON RAE V. MEDALLA"
  },
  {
    "web-scraper-order": "1733239138-237",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "AN ORDINANCE AMENDING ORDINANCE NO. SP-1662, S-2006, ENTITLED \" AN  ORDINANCE CREATING THE QUEZON CITY CULTURE AND ARTS COUNCIL AND APPROPRIATING  FUNDS THEREFOR\".",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2741,%20S-2018.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-1662, S-2006, ENTITLED \" AN  ORDINANCE CREATING THE QUEZON CITY CULTURE AND ARTS COUNCIL AND APPROPRIATING  FUNDS THEREFOR\".",
    "author": "JULIENNE ALYSON RAE V. MEDALLA"
  },
  {
    "web-scraper-order": "1733239138-239",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2740, S-2018                    Proposed No:   PO 20CC-361",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2740,%20S-2018.pdf",
    "title": "AN ORDINANCE IMPOSING A ONE PESO (PHP1.00) INCREASE IN ADMISSION FEES IN  ALL CINEMAS IN QUEZON CITY, COVERING THE PERIOD FROM NOVEMBER 1 TO 30, 2018,  THE PROCEEDS THEREOF TO BE DONATED TO THE QUEZON CITY COUNCIL OF SECTORAL  REPRESENTATIVES (QC-CSR), TO SUPPORT ITS NUMEROUS PROGRAMS AND ACTIVITIES.",
    "author": "GODOFREDO T. LIBAN II"
  },
  {
    "web-scraper-order": "1733239138-241",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2739, S-2018                    Proposed No:   PO 20CC-365",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2739,%20S-2018.pdf",
    "title": "AN ORDINANCE REQUIRING THE USE OF LEAD SAFE PAINTS IN THE CONSTRUCTION,  MAINTENANCE AND RENOVATION OF PROJECTS AND ACTIVITIES OF THE CITIES.",
    "author": "ELIZABETH A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733239138-243",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2738, S-2018                    Proposed No:   PO 20CC-386",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2738,%20S-2018.pdf",
    "title": "AN ORDINANCE IMPOSING A ONE PESO (P1.00) INCREASE ON THE ADMISSION FEES  IN ALL CINEMAS IN QUEZON CITY COVERING THE MONTH OF SEPTEMBER 2018, THE  PROCEEDS THEREOF TO BE DONATED TO THE GIRL SCOUTS OF THE PHILIPPINES, QUEZON  CITY COUNCIL, TO SUPPORT ITS NUMEROUS PROGRAMS AND ACTIVITES.",
    "author": "ELIZABETH A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733239138-244",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "AN ORDINANCE IMPOSING A ONE PESO (P1.00) INCREASE ON THE ADMISSION FEES  IN ALL CINEMAS IN QUEZON CITY COVERING THE MONTH OF SEPTEMBER 2018, THE  PROCEEDS THEREOF TO BE DONATED TO THE GIRL SCOUTS OF THE PHILIPPINES, QUEZON  CITY COUNCIL, TO SUPPORT ITS NUMEROUS PROGRAMS AND ACTIVITES.",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2738,%20s-2018.pdf",
    "title": "AN ORDINANCE IMPOSING A ONE PESO (P1.00) INCREASE ON THE ADMISSION FEES  IN ALL CINEMAS IN QUEZON CITY COVERING THE MONTH OF SEPTEMBER 2018, THE  PROCEEDS THEREOF TO BE DONATED TO THE GIRL SCOUTS OF THE PHILIPPINES, QUEZON  CITY COUNCIL, TO SUPPORT ITS NUMEROUS PROGRAMS AND ACTIVITES.",
    "author": "ELIZABETH A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733239138-246",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2737, S-2018                    Proposed No:  PO 20CC-200",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2737,%20S-2018.pdf",
    "title": "AN ORDINANCE FOR THE REGULATION OF  E-CIGARETTES IN  PUBLIC PLACES, INCLUDING  PUBLIC CONVEYANCES, ADVERTISEMENTS AND PROMOTIONS OF E-CIGARETTES, AND  PROVIDING PENALTIES THEREFOR."
  },
  {
    "web-scraper-order": "1733239138-248",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2736, S-2018                    Proposed No:  PO 20CC-395",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2736,%20S-2018.pdf",
    "title": "AN ORDINANCE DECLARING THE PROPERTIES  FORFEITED IN FAVOR OF THE QUEZON CITY   GOVERNMENT  (QCG) THROUGH AN  AUCTION SALE IDENTIFIED AS LOTS 1, 2, 3, 4, 5, 6, BLOCK 7 AND LOT 28, BLOCK 7,  ALL OF PCS-04-000208, COVERED BY TRANSFER CERTIFICATES OF TITLE (TCT) NUMBER  258066,258067,258068,258069,258070,258071, AND 258093, RESPECTIVELY, PREVIOUSLY  OWNED BY ROYAL MONARCH REAL ESTATE CORPORATION, CONTAINING A GROSS AREA OF MORE  OR LESS THREE THOUSAND EIGHT HUNDRED ELEVEN (3,811) SQUARE METERS, LOCATED IN  BARANGAY KALIGAYAHAN, QUEZON CITY FOR THE BENEFIT OF THE CITY'S QUALIFIED  INFORMAL SETTLER FAMILIES (ISFS)."
  },
  {
    "web-scraper-order": "1733239138-250",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2735, S-2018                    Proposed No:  PO 20CC-394",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2735,%20S-2018.pdf",
    "title": "AN ORDINANCE DECLARING THE PROPERTIES  FORFEITED IN FAVOR OF THE QUEZON CITY GOVERNMENT (QCG), THROUGH AN AUCTION  SALE, IDENTIFIED AS LOTS 10, 11, 12, 14, 15, 16, 18, 19, 20, 21, 22, 23, 25, 26  AND 27, BLOCK 19, ALL PCS-04000208, COVERED BY TRANSFER CERTIFICATES OF TITLE  (TCT) NUMBER 258342, 258343, 258344, 258346, 258347, 258348, 258349, 258350,  258351, 258352, 258353, 258354, 258355, 258357, 258358, AND 258359, RESPECTIVELY,  PREVIOUSLY OWNED BY ROYAL MONARCH REAL ESTATE CORPORATION, CONTAINING A GROSS  AREA OF MORE OR LESS THREE THOUSAND SIX HUNDRED EIGHTY FOUR (3,684) SQUARE  METERS, LOCATED IN BARANGAY KALIGAYAHAN, QUEZON CITY, AS A SOCIALIZED HOUSING  SITE FOR THE BENEFIT OF THE CITY'S QUALIFIED INFORMAL SETTLER FAMILIES (ISFS)."
  },
  {
    "web-scraper-order": "1733239138-252",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2734, S-2018                    Proposed No:  PO 20CC-357",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2734,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN  OF THE PROPOSED 33 HARMONY PLACE WITH TEN (10) SALEABLE LOTS LOCATED AT NO. 33  MARGARETH STREET, VILLA LOURDES SUBDIVISION, BARANGAY CULIAT, QUEZON CITY,  METRO MANILA REGISTERED IN THE NAME OF METROSTAR REALTY AND DEVELOPMENT, INC.  AND COVERED BY TRANSFER CERTIFICATES OF TITLE NUMBER 004-2017010059,  004-2017010060, 004-2017010061, 004-2017010062, 004-2017010063, 004-2017010064,  004-2017010065, 004-2017010066, 004-2017010067,  004-2017010068,004-2017010069,004-2017010070, OF THE REGISTRY OF DEEDS OF  QUEZON CITY, CONSISTING AN AGGREGATE AREA OF ONE THOUSAND TWO HUNDRED EIGHTY  NINE (1,289) SQUARE METERS, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE  IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO.  SP-56, S-93 AND BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-254",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2733, S-2018                    Proposed No:  PO 20CC-382",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2733,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN  OF LAKAS NG LOWER HASMIN HOMEOWNERS ASSOCIATION, INC. (PHASE 2) WITH ONE  HUNDRED TWENTY-THREE (123) SALEABLE LOTS UNDER COMMUNITY MORTGAGE PROGRAM  LOCATED AT LOT 1-A-15, CAMIA STREET, LOWER HASMIN, BARANGAY PAYATAS A, QUEZON  CITY, METRO MANILA, REGISTERED IN THE NAME OF E. RODRIGUEZ, INC., AND COVERED  BY TRANSFER CERTIFICATE OF TITLE NUMBER N-255536 OF THE REGISTRY OF DEEDS OF  QUEZON CITY, CONTAINING AN AREA OF SIX THOUSAND THIRTY-FOUR (6,034) SQUARE  METERS, AS APPLIED FOR BY ITS HOA PRESIDENT, ADELAIDA M. RAMIREZ, WITH OFFICE  ADDRESS AT THE SAME PROJECT LOCATION, IN COMPLIANCE WITH THE MINIMUM  REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON  CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-256",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2732, S-2018                    Proposed No:  PO 20CC-399",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2732,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN  OF MEADOW HEIGHTS RESIDENCES WITH NINETY (90) SALEABLE LOTS LOCATED AT LOTS  47-C-1-A-2 AND 47-C-1-D-4, NO. 143 J, P. RIZAL STREET, BARANGAY BAGONG  SILANGAN, QUEZON CITY, METRO MANILA, REGISTERED IN THE NAME OF METROSTAR REALTY  AND DEVELOPMENT, INC., AND COVERED BY TRANSFER CERTIFICATES OF TITLE NUMBER  004-2014006607,004-2014006608 AND 004-2018000953 OF THE REGISTRY OF DEEDS OF  QUEZON CITY, CONSISTING AN AGGREGATE AREA OF TEN THOUSAND SIX HUNDRED  FIFTY-NINE (10,659) SQUARE METERS, AS REPRESENTED BY NEILAN N. ANNAG WITH  OFFICE ADDRESS AT NO. 839 EDSA, BARANGAY SOUTH TRIANGLE QUEZON CITY QUEZON  CITY, SUBJECT FOR COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING  STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND  PRESIDENTIAL DECREE NO. 957, OTHERWISE KNOWN AS THE SUBDIVISION AND CONDOMINIUM  BUYER'S PROTECTIVE DECREE, AND FOR COMPLIANCE WITH THE PROVISIONS OF ORDINANCE  NO. SP-2502, S-2016 OR THE COMPREHENSIVE ZONING ORDINANCE OF 2016."
  },
  {
    "web-scraper-order": "1733239138-258",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2731, S-2018                    Proposed No:  PO 20CC-400",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2731,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN  OF NEPTUNE PARK LANE RESIDENCES WITH TWELVE (12) UNITS/THREE (3)-STOREY  RESIDENCE LOCATED AT LOT 2, (LRA) PCS-E-2017000572; NO. 9 NEPTUNE STREET,  BARANGAY TANDANG SORA, QUEZON CITY, METRO MANILA, REGISTERED IN THE NAME  OF LANDSPAN VENTURES, INC. AND COVERED BY  TRANSFER CERTIFICATE OF TITLE NUMBER 004-2017011349 OF THE  REGISTRY OF DEEDS OF QUEZON CITY, CONSISTING  AN AREA OF ONE THOUSAND THREE HUNDRED THIRTY (1,330) SQUARE METERS AS  REPRESENTED BY ITS CORPORATE  TREASURER  ALEXANDER Y.TAN WITH OFFICE ADDRESS AT 3/F ACO BUILDING NO. 191 E. RODRIGUEZ JR.,  AVENUE, BAGUMBAYAN, QUEZON CITY SUBJECT FOR COMPLIANCE WITH THE MINIMUM  REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON  CITY ORDINANCE NO. SP-56, S-93 AND PRESIDENTIAL DECREE NO. 957, OTHERWISE KNOWN  AS THE SUBDIVISION AND CONDOMINIUM BUYER'S PROTECTIVE DECREE, AND  FOR COMPLIANCE WITH THE PROVISIONS OF  ORDINANCE NO. SP-2502, S-2016, ALSO KNOWN AS THE COMPREHENSIVE ZONING ORDINANCE  OF 2016."
  },
  {
    "web-scraper-order": "1733239138-260",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2730, S-2018                    Proposed No:  PO 20CC-409",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2730,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN  OF THE PROPOSED NINE (9) UNITS / THREE (3)-STOREY TOWNHOUSE LOCATED AT LOT A UP  TO LOT I, (LRA) PCS- E2017000212, NO. 42 SANTIAGO CORNER STA. FE STREETS.,  BARANGAY SAN ANTONIO, SFDM, QUEZON CITY, METRO MANILA REGISTERED IN THE NAME OF  K-SQUARE REALTY AND DEVELOPMENT CORPORATION AND COVERED BY TRANSFER  CERTIFICATES OF TITLE NUMBER 004-2017010879,  004-2017010880,004-2017010881,004-2017010882,004-2017010883,004-2017010884,004-2017010885,004-2017010886,  AND 004-2017010887 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONSISTING AN  AGGREGATE AREA OF THREE HUNDRED FORTY-TWO SQUARE METERS AND SEVENTY-ONE SQUARE  DECIMETERS (342.71) AS REPRESENTED BY ITS PRESIDENT HERMENIGILDO I. SANCEJA,  WITH OFFICE ADDRESS AT NO. 235 ROOSEVELT AVENUE, SAN FRANCISCO DEL MONTE,  QUEZON CITY, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE CITY ORDINANCE  NO. SP-56, S-93 AND PRESIDENTIAL AND CONDOMINIUM BUYER'S PROTECTIVE DECREE.",
    "author": "PRECIOUS HIPOLITO CASTELO"
  },
  {
    "web-scraper-order": "1733239138-262",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2729, S-2018                    Proposed No:  PO 20CC-410",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2729,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN  OF THE PROPOSED TEN (10) UNITS/ THREE (3)-STOREY TOWNHOUSE LOCATED AT LOT 12-A  UP TO LOT 12 J, BLOCK 31, (LRA) PSD-E201500174, DART STREET, FAIRVIEW PARK  SUBDIVISION, BARANGAY FAIRVIEW, QUEZON CITY, METRO MANILA, REGISTERED IN THE  NAME OF JAFUDE CONSTRUCTION, INC. AND COVERED BY TRANSFER CERTIFICATES OF  TITLE NUMBER 004-2015007652, 004-2015007653,  004-2015007654, 004-2015007655, 004-2015007656, 004-2015007657, 004-2015007658,  004-2015007659, 004-2015007660, 004-2015007661 OF THE REGISTRY OF DEEDS OF  QUEZON CITY, CONSISTING AN AGGREGATE AREA OF SIX HUNDRED SEVENTY-EIGHT SQUARE  METERS AND THIRTY SQUARE DECIMETERS (678.30) AS REPRESENTED BY ITS VICE  PRESIDENT, MR . CHAO LING TER WITH OFFICE ADDRESS AT RM. 2G, A AND M BUILDING,  NO. 9 COMMONWEALTH AVENUE, BATASAN HILLS ,QUEZON CITY, IN COMPLIANCE WITH THE  MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF  QUEZON CITY ORDINANCE . SP- 56, S-93 AND PRESIDENTIAL DECREE NO. 957 OTHERWISE  KNOWN AS THE SUBDIVISION AND CONDOMINIUM BUYER'S PROTECTIVE DECREE."
  },
  {
    "web-scraper-order": "1733239138-264",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2728, S-2018                    Proposed No:   PO 20CC-374",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2728,%20S-2018.pdf",
    "title": "AN ORDINANCE INCREASING THE LONGEVITY PAY CAREER CIVIL SERVICE EMPLOYEES  OF THE LOCAL GOVERNMENT OF QUEZON CITY FROM TWO HUNDRED PESOS (P200.00) FOR  EVERY FIVE YEARS OF SERVICES TO THREE HUNDRED PESOS (P300.00) FOR THE SAME  PERIOD, AMENDING ORDINANCE NO. SP-2257, S-2014, APPROPRIATING FUNDS THEREFOR  AND FOR OTHER PURPOSES."
  },
  {
    "web-scraper-order": "1733239138-266",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2727, S-2018                    Proposed No:   PO 20CC-373",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2727,%20S-2018.pdf",
    "title": "AN ORDINANCE GRANTING AND INCREASING FROM ONE THOUSAND FIVE HUNDRED  PESOS (PHP1,500.00) TO TWO THOUSAND PESOS (PHP2,000.00) THE QUARTERLY RICE  ASSISTANCE/ SUBSIDY OF ALL QUEZON CITY HALL  REGULAR EMPLOYEES STARTING ON THE QUARTER OF ITS APPROVAL YEAR 2018, AMENDING  ORDINANCE NO. SP-2329, S-2014, APPROPRIATING FUNDS THEREFOR.",
    "author": "VICTOR V. FERRER JR."
  },
  {
    "web-scraper-order": "1733239138-268",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2726, S-2018                    Proposed No:  PO 20CC-185",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2726,%20S-2018.pdf",
    "title": "AN ORDINANCE CREATING \"THE QUEZON CITY  PUBLIC TRANSPORT SERVICE BOARD\" THAT SHALL BE TASKED TO FORMULATE A  COMPREHENSIVE AND RATIONALIZED LOCAL PUBLIC TRANSPORT SERVICE PLAN AND  PROVIDING FUNDS THEREFOR."
  },
  {
    "web-scraper-order": "1733239138-270",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2725, S-2018                    Proposed No:  PO 20CC-387",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2725,%20S-2018.pdf",
    "title": "AN ORDINANCE IMPOSING A ONE PESO (P1.00)  INCREASE ON THE ADMISSION FEES IN ALL CINEMAS IN QUEZON CITY COVERING THE MONTH  OF OCTOBER 2018, THE PROCEEDS THEREOF TO BE DONATED TO THE BOY SCOUTS OF THE  PHILIPPINES, QUEZON CITY COUNCIL, TO SUPPORT ITS NUMEROUS PROGRAMS AND  ACTIVITIES."
  },
  {
    "web-scraper-order": "1733239138-272",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2724, S-2018                    Proposed No:  PO 20CC-311",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2724,%20S-2018.pdf",
    "title": "AN ORDINANCE MANDATING THE ENGINEERING  DEPARTMENT AND THE DEPARTMENT OF BUILDING OFFICIAL IN COORDINATION WITH THE  DISASTER RISK REDUCTION MANAGEMENT OFFICE TO CONDUCT A STRUCTURAL INTEGRITY  AUDIT OF ALL PRIVATE AND PUBLIC SCHOOLS, HIGHER EDUCATION INSTITUTIONS (HEIS),  HOSPITAL AND OTHER BUILDINGS OR STRUCTURES ESPECIALLY THOSE THAT ARE LOCATED  ALONG THE WEST VALLEY FAULT (WVF) AND DANGER ZONE AREAS."
  },
  {
    "web-scraper-order": "1733239138-274",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2723, S-2018                    Proposed No:  PO 20CC-338",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2723,%20S-2018.pdf",
    "title": "AN ORDINANCE RENAMING THE NATIONAL ORTHOPEDIC  HOSPITAL (NOH) SCHOOL FOR CRIPPLED CHILDREN TO PHILIPPINE ORTHOPEDIC CENTER  (POC) SCHOOL FOR DIFFERENTLY ABLED LEARNERS."
  },
  {
    "web-scraper-order": "1733239138-276",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2722, S-2018                    Proposed No:  PO 20CC-089",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2722,%20S-2018.pdf",
    "title": "AN ORDINANCE PRESCRIBING THE MINIMUM  THICKNESS AND CONCRETE BASE COMPOSITION OF THE VAULTS USED IN ALL PAWNSHOPS IN  QUEZON CITY, AND PROVIDING PENALTIES FOR VIOLATIONS THEREOF."
  },
  {
    "web-scraper-order": "1733239138-278",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2721, S-2018                    Proposed No:  PO 20CC-088",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2721,%20S-2018.pdf",
    "title": "AN ORDINANCE REQUIRING THE INSTALLATION OF  MOTION SENSOR ALARMS, IN ADDITION TO THE EXISTING ALARM SYSTEM IN THE VAULTS OF  ALL PAWNSHOPS IN QUEZON CITY, PURSUANT TO BANGKO SENTRAL NG PILIPINAS CIRCULAR  NO. 91 SERIES OF 1995, AND PROVIDING PENALTIES FOR VIOLATIONS THEREOF."
  },
  {
    "web-scraper-order": "1733239138-279",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "AN ORDINANCE REQUIRING THE INSTALLATION OF  MOTION SENSOR ALARMS, IN ADDITION TO THE EXISTING ALARM SYSTEM IN THE VAULTS OF  ALL PAWNSHOPS IN QUEZON CITY, PURSUANT TO BANGKO SENTRAL NG PILIPINAS CIRCULAR  NO. 91 SERIES OF 1995, AND PROVIDING PENALTIES FOR VIOLATIONS THEREOF.",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/sp-2721,%20s-2018-1.pdf",
    "title": "AN ORDINANCE REQUIRING THE INSTALLATION OF  MOTION SENSOR ALARMS, IN ADDITION TO THE EXISTING ALARM SYSTEM IN THE VAULTS OF  ALL PAWNSHOPS IN QUEZON CITY, PURSUANT TO BANGKO SENTRAL NG PILIPINAS CIRCULAR  NO. 91 SERIES OF 1995, AND PROVIDING PENALTIES FOR VIOLATIONS THEREOF."
  },
  {
    "web-scraper-order": "1733239138-281",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2720, S-2018                    Proposed No:  PO 20CC-381",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2720,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN  OF LAKAS NG LOWER HASMIN HOMEOWNERS ASSOCIATION, INC., (PHASE 1-B), WITH ONE  HUNDRED THREE (103) SALEABLE LOTS UNDER COMMUNITY MORTGAGE PROGRAM (CMP)  LOCATED AT LOT 1-B, PSD-00-075717, NO. 80 ALOE VERA STREET, LOWER HASMIN,  BARANGAY PAYATAS A, QUEZON CITY, METRO MANILA, REGISTERED IN THE NAME OF E.  RODRIGUEZ, INC., AND COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBER  004-2015014427 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF  FIVE THOUSAND SIXTY-NINE (5,069) SQUARE METERS AS APPLIED FOR BY ITS HOA PRESIDENT  ROSIE T. HEBIA, WITH OFFICE ADDRESS AT THE SAME PROJECT LOCATION, AS VARIANCE  PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES AND  REGULATIONS OF BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-283",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2719, S-2018                    Proposed No:  PO 20CC-341",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2719,%20S-2018.pdf",
    "title": "AN ORDINANCE ESTABLISHING A SENIOR HIGH  SCHOOL GRADUATE SKILLS REGISTRATION PROGRAM UNDER THE QUEZON CITY PUBLIC  EMPLOYMENT SERVICE OFFICE (PESO)."
  },
  {
    "web-scraper-order": "1733239138-285",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2718, S-2018                    Proposed No:  PO 20CC-377",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2718,%20S-2018.pdf",
    "title": "AN ORDINANCE CHANGING THE TITLE,  ORGANIZATIONAL STRUCTURE AND STAFFING PATTERN OF THE CENTER FOR CHILDREN WITH  SPECIAL NEEDS AND EXPANDING ITS SERVICES, AMENDING FOR THE PURPOSE ORDINANCE  NO. SP-2617, S-2017."
  },
  {
    "web-scraper-order": "1733239138-287",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2717, S-2018                    Proposed No:  PO 20CC-408",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2717,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING SUPPLEMENTAL BUDGET  NUMBER 1, GENERAL FUND FOR FISCAL YEAR 2018 IN THE AMOUNT OF FIVE BILLION ONE  HUNDRED EIGHTY-THREE MILLION EIGHT HUNDRED EIGHTY-EIGHT THOUSAND SEVEN HUNDRED  FIFTY-EIGHT PESOS (PHP5,183,888,758.00) TO FUND VARIOUS MAINTENANCE AND OTHER  OPERATING  EXPENSES, PROPERTY, PLANT AND  EQUIPMENT EXPENDITURES AND PROCUREMENT AND FOR OTHER PURPOSES."
  },
  {
    "web-scraper-order": "1733239138-289",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2716, S-2018                    Proposed No:  PO 20CC-380",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2716,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN  OF LAKAS NG LOWER HASMIN HOMEOWNERS ASSOCIATION, INC., (PHASE 1-A) WITH ONE  HUNDRED SEVENTEEN (117) SALEALABLE LOTS UNDER COMMUNITY MORTGAGE PROGRAM (CMP)  LOCATED AT LOT 1-C, PSD-00-075717, BOUGAINVILLA STREET, LOWER HASMIN, BARANGAY  PAYATAS A, QUEZON CITY, METRO MANILA, REGISTERED IN THE NAME OF E. RODRIGUEZ,  INC., AND COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBER 004-2015014428 OF THE  REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF SIX THOUSAND TWO  HUNDRED NINETY-NINE (6,299) SQUARE METERS, AS APPLIED FOR BY ITS HOA PRESIDENT  ELENA C. TOLENTINO, WITH OFFICE ADDRESS AT THE SAME PROJECT LOCATION, AS  VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES  AND REGULATIONS OF BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-291",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2715, S-2018                    Proposed No:  PO 20CC-360",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2715,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN  OF KAPISAHAN NG MARALITANG MAMAMAYAN HOMEOWNERS ASSOCIATION, INC. (KAMAMA-PHASE  I) WITH ONE HUNDRED SEVENTY-SIX (176) SALEABLE LOTS LOCATED AT LOT 719-A-1,  (LRA) PSD-383921, HIMLAYAN ROAD, BARANGAY PASONG TAMO, QUEZON CITY, METRO  MANILA, REGISTERED IN THE NAME OF PHILIPPINE NATIONAL BANK AND COVERED BY  TRANSFER CERTIFICATE OF TITLE NUMBER 004-2012000680 OF THE REGISTRY OF DEEDS OF  QUEZON CITY, CONTAINING AN AREA OF SEVEN THOUSAND NINE HUNDRED EIGHTY-EIGHT  (7,988) SQUARE METERS, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE  IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO.  SP-56, S-93 AND BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-293",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2714, S-2018                    Proposed No:  PO 20CC-383",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2714,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN  OF DIAZ HOMEOWNERS ASSOCIATION, INC. WITH SEVENTEEN (17) SALEABLE LOTS UNDER  COMMUNITY MORTGAGE PROGRAM (CMP) LOCATED AT LOT 17 BLOCK 1, NO. 238 KAPALARAN  ST., BARANGAY HOLY SPIRIT, QUEZON CITY, METRO MANILA, REGISTERED IN THE NAME OF  FLORENCIA R. DIAZ, ET. AL., COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED  004-2015005055 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF  FIVE HUNDRED FIFTY FOUR (554.00) SQUARE METERS, AS APPLIED FOR BY ITS HOA  PRESIDENT, ANTHONY E. GONZAGA, WITH OFFICE ADDRESS AT THE SAME PROJECT  LOCATION, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING  STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND  BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-295",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2713, S-2018                    Proposed No:  PO 20CC-358",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2713,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN  OF EMMANUEL HOMEOWNERS ASSOCIATION, INC. WITH NINETEEN (19) SALEABLE LOTS  LOCATED AT LOT 881, RS-00-000681, HIMLAYAN ROAD, BRGY. PASONG TAMO, QUEZON CITY,  METRO MANILA, REGISTERED IN THE NAME OF PHILIPPINE NATIONAL BANK COVERED BY  TRANSFER CERTIFICATE OF TITLE NUMBERED N-195532 OF THE REGISTRY OF DEEDS OF  QUEZON CITY, CONTAINING AN AREA OF ONE THOUSAND SIXTY-FIVE (1,065.00) SQUARE  METERS, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING  STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND  BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-297",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2712, S-2018                    Proposed No:  PO 20CC-312",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2712,%20S-2018.pdf",
    "title": "AN ORDINANCE REGULATING CERTAIN STREETS  WITHIN THE TERRITORIAL JURISDICTION OF BARANGAY DEL MONTE, QUEZON CITY AND  PROVIDING PENALTIES FOR VIOLATION THEREOF."
  },
  {
    "web-scraper-order": "1733239138-299",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2711, S-2018                    Proposed No:  PO 20CC-376",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2711,%20S-2018.pdf",
    "title": "AN ORDINANCE CREATING THE QUEZON CITY  EMERGENCY AND RISK REDUCTION MANAGEMENT PROGRAM FOR THE YOUTH AND CHILDREN AND  PROVIDING FUNDS THEREOF."
  },
  {
    "web-scraper-order": "1733239138-301",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2710, S-2018                    Proposed No:  PO 20CC-165",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2710,%20S-2018.pdf",
    "title": "AN ORDINANCE INCREASING CONSUMER RIGHTS BY  REQUIRING RETAILERS TO POST RETURN AND EXCHANGE POLICIES IN CONSPICUOUS AREAS  OF ITS ESTABLISHMENTS.",
    "author": "ANTHONY PETER D. CRISOLOGO"
  },
  {
    "web-scraper-order": "1733239138-303",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2709, S-2018                    Proposed No:  PO 20CC-356",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2709,%20S-2018.pdf",
    "title": "AsN ORDINANCE APPROVING THE ALTERATION PLAN OF  PAYATAS CLANS LOT 2-E HOMEOWNERS ASSOCIATION, INC. (CMP PROJECT) FROM ONE  HUNDRED FIFTY EIGHT (158) TO ONE HUNDRED SIXTY THREE (163) SALEABLE LOTS,  LOCATED AT LOT 2-E, PSD-00-058548, SAN JUAN BAUTISTA AND SAN MIGUEL STS.,  BARANGAY PAYATAS, QUEZON CITY, METRO MANILA, REGISTERED IN THE NAME OF PAYATAS  CLANS LOT 2-E HOMEOWNERS ASSOCIATION, INC., COVERED BY TRANSFER CERTIFICATE OF  TITLE NUMBERED 004-2011011856 OF THE REGISTRY OF DEEDS OF QUEZON CITY,  CONTAINING AN AREA OF SIX THOUSAND SEVENTY FOUR (6,074.00) SQUARE METERS, AS  APPLIED FOR BY ITS HOA PRESIDENT, GAVINA E. JOSON, WITH OFFICE ADDRESS AT THE  SAME PROJECT LOCATION, AS VARIANCE PURSUANT TO SECTION 9 RULE III OF THE  IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BILANG 220.",
    "author": "PRECIOUS HIPOLITO CASTELO"
  },
  {
    "web-scraper-order": "1733239138-305",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2708, S-2018                    Proposed No:   PO 20CC-345",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2708,S-2018.pdf",
    "title": "AN ORDINANCE DECLARING A PROPERTY FORFEITED IN FAVOR OF THE QUEZON CITY  GOVERNMENT THROUGH AN AUCTION SALE, IDENTIFIED AS BLOCK 20, PCS-04-000208,  COVERED BY TRANSFER CERTIFICATE OF TITLE (TCT) NO. 258580, PREVIOUSLY OWNED BY  ROYAL MONARCH REAL ESTATE CORPORATION, CONTAINING AN AREA OF MORE OR LESS  1,288.00 SQUARE METERS, LOCATED IN BARANGAY KALIGAYAHAN, QUEZON CITY, AS A  SOCIALIZED HOUSING SITE, AND ALLOWING DEVELOPMENT OF A SOCIALIZED HOUSING  PROJECT ON SAID PROPERTY FOR THE BENEFIT OF THE CITY’S QUALIFIED INFORMAL  SETTLER FAMILIES (ISFS)."
  },
  {
    "web-scraper-order": "1733239138-307",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2707, S-2018                    Proposed No:   PO 20CC-344",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2707,%20S-2018.pdf",
    "title": "AN ORDINANCE DECLARING A PROPERTY FORFEITED IN FAVOR OF THE QUEZON CITY  GOVERNMENT, THROUGH AN AUCTION SALE, IDENTIFIED AS LOT 750-A-3, PSD-51165,  COVERED BY TRANSFER CERTIFICATE OF TITLE (TCT) NO. 62823, PREVIOUSLY OWNED BY  INDUCTIVO BARTOLOME, CONTAINING AN AREA OF MORE OR LESS 1,000.00 SQUARE METERS,  LOCATED IN BARANGAY SAN AGUSTIN, QUEZON CITY, AS A SOCIALIZED HOUSING SITE, AND  ALLOWING DEVELOPMENT OF A SOCIALIZED HOUSING PROJECT ON SAID PROPERTY FOR THE  BENEFIT OF THE CITY’S QUALIFIED INFORMAL SETTLER FAMILIES (ISFS)."
  },
  {
    "web-scraper-order": "1733239138-309",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2706, S-2018                    Proposed No:   PO 20CC-343",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2706,%20S-2018.pdf",
    "title": "AN ORDINANCE DECLARING A PROPERTY FORFEITED IN FAVOR OF THE QUEZON CITY  GOVERNMENT THROUGH AN AUCTION SALE, IDENTIFIED AS LOT 3, BLOCK 3, PSD-63164,  COVERED BY TRANSFER CERTIFICATE OF TITLE (TCT) NO. 164549, PREVIOUSLY OWNED BY  CARMELO Z. BARBERO, CONTAINING AN AREA OF MORE OR LESS 1,057.50 SQUARE METERS,  LOCATED AT HILLTOP SUBDIVISION, BARANGAY GREATER LAGRO, QUEZON CITY, AS A  SOCIALIZED HOUSING SITE, AND ALLOWING DEVELOPMENT OF A SOCIALIZED HOUSING  PROJECT ON SAID PROPERTY FOR THE BENEFIT OF THE CITY’S QUALIFIED INFORMAL  SETTLER FAMILIES (ISFS)."
  },
  {
    "web-scraper-order": "1733239138-311",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2705, S-2018                    Proposed No:   PO 20CC-342",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2705,%20S-2018.pdf",
    "title": "AN ORDINANCE DECLARING A PROPERTY FORFEITED IN FAVOR OF THE QUEZON CITY  GOVERNMENT THROUGH AN AUCTION SALE, IDENTIFIED AS LOT 1, BLOCK 1, (LRC)  PSD-70489, COVERED BY TRANSFER CERTIFICATE OF TITLE (TCT) NO. 122093,  PREVIOUSLY OWNED BY JESUS LAGMAN, CONTAINING AN AREA OF MORE OR LESS 1,169.00  SQUARE METERS, LOCATED IN BARANGAY STA. LUCIA, QUEZON CITY, AS A SOCIALIZED  HOUSING SITE, AND ALLOWING DEVELOPMENT OF A SOCIALIZED HOUSING PROJECT ON SAID  PROPERTY FOR THE BENEFIT OF THE CITY’S QUALIFIED INFORMAL SETTLER FAMILIES  (ISFS)."
  },
  {
    "web-scraper-order": "1733239138-313",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2704, S-2018                    Proposed No:   PO 20CC-369",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2704,%20S-2018.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE VARSITY HILLS  HOMEOWNERS ASSOCIATION, XAVIERVILLE 1 HOMEOWNERS ASSOCIATION AND XAVIERVILLE 2  HOMEOWNERS ASSOCIATION, BARANGAY LOYOLA HEIGHTS, QUEZON CITY, TO CONTINUE  MAINTAINING AND IMPROVING THEIR EXISTING STEEL GATES."
  },
  {
    "web-scraper-order": "1733239138-315",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2703, S-2018                    Proposed No:   PO 20CC-157",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2703,%20S-2018.pdf",
    "title": "ORDINANCE INSTITUTIONALIZING AN EARLY CHILDHOOD DEVELOPMENT INTERVENTION  PACKAGE FOR THE FIRST ONE THOUSAND (1000) DAYS OF CHILD.",
    "author": "JULIENNE ALYSON RAE V. MEDALLA"
  },
  {
    "web-scraper-order": "1733239138-317",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2702, S-2018                    Proposed No:   PO 20CC-340",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2702,%20S-2018.pdf",
    "title": "ORDINANCE DECLARING A PROPERTY FORFEITED IN FAVOR OF THE QUEZON CITY  GOVERNMENT THROUGH AN AUCTION SALE, IDENTIFIED AS LOT 681-D12, PSD-28126,  COVERED BY TRANSFER CERTIFICATE OF TITLE (TCT) NO, RT-39761 (279642),  PREVIOUSLY OWNED BY RAMON Z. ESCARILLA, CONTAINING AN AREA OF MORE OR LESS ONE  THOUSAND (1,000) SQUARE METERS, LOCATED IN PALAYAN COMPOUND, BARANGAY CULIAT,  QUEZON CITY, AS SOCIALIZED HOUSING PROJECT ON SAID PROPERTY FOR THE BENIFIT OF  THE CITY'S QUALIFIED INFORMAL SETTLER FAMILIES (ISFS)."
  },
  {
    "web-scraper-order": "1733239138-319",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2701, S-2018                    Proposed No:   PO 20CC-289",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2701,%20S-2018.pdf",
    "title": "AN ORDINANCE AMENDING THE CREATION OF QUEZON CITY PROTECTION CENTER FOR  VICTIMS/SURVIVORS OF GENDER-BASED VIOLENCE AND ABUSE BY AMENDING SECTIONS 5, 6,  8, AND 15 OF ORDINANCE NO. SP-2191, S-2012."
  },
  {
    "web-scraper-order": "1733239138-321",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2700, S-2018                    Proposed No:   PR 20CC-219",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2700,%20S-2018.pdf",
    "title": "AN ORDINANCE DECLARING A PARCEL OF LAND COVERED BY TRANSFER CERTIFICATE  OF TITLE  NUMBER RT- 48109 (66579) OF THE  REGISTRY OF DEEDS OF QUEZON CITY CONTAINING AN AREA OF ONE THOUSAND (1,000)  SQUARE METERS LOCATED AT NO. 65 PINGKIAN 1 CENTRAL BARANGAY PASONG TAMO, QUEZON  CITY AS SOCIALIZED HOUSING SITE."
  },
  {
    "web-scraper-order": "1733239138-323",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2699, S-2018                    Proposed No:   PO 20CC-303",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2699,%20S-2018.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 8 (A) AND (B) OF ORDINANCE NO, SP-2381,  S-2015, PROVIDING BUDGET ALLOCATION FOR FREE PNUMOCCAL VACCINATION TO ALL  REGISTERED SENIOR CITIZENS OF QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-325",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2698, S-2018                    Proposed No:   PO 20CC-339",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2698,%20S-2018.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-2283, SERIES OF 2014, ENTITLED  \"AN ORDINANCE PROVIDING FOR THE CONDUCT OF A COMPREHENSIVE ASSESSMENT OF  PUBLIC SCHOOLS IN QUEZON CITY\".",
    "author": "JULIENNE ALYSON RAE V. MEDALLA"
  },
  {
    "web-scraper-order": "1733239138-327",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2697, S-2018                    Proposed No:   PO 20CC-139",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2697,%20S-2018.pdf",
    "title": "AN ORDINANCE FOR THE CONSTRUCTION OF THE STATUE/MONUMENT OF PRESIDENT  MANUEL LUIS QUEZON WITHIN THE COMPOUND OF NOVALICHES DISTRICT CENTER (NDC),  QUEZON CITY AND APPROPRIATING FUNDS FOR THE PURPOSES."
  },
  {
    "web-scraper-order": "1733239138-329",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2696, S-2018                    Proposed No:   PO 20CC-384",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2696,%20S-2018.pdf",
    "title": "AN ORDINANCE ACCREDITING THE THIRTY-HOUR (34) NON-GOVERNMENTAL  ORGANIZATIONS (NGO) AND PEOPLE'S ORGANIZATIONS (POS) PURSUANT TO THE PROVISIONS  OF REPUBLIC ACT NO. 7160, OTHERWISE KNOWN AS THE LOCAL GOVERNMENT  CODE OF 1991, AND ITS IMPLEMENTING RULES AND  REGULATIONS, IN RELATION TO MEMORANDUM CIRCULAR NO. 2016-97 OF THE DEPARTMENT  OF THE INTERIOR AND LOCAL GOVERNMENT (DILG)."
  },
  {
    "web-scraper-order": "1733239138-331",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2695, S-2018                    Proposed No:   PO 20CC-285",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2695,%20S-2018.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-2139, S-2012, OTHERWISE KNOWN AS  \"AN ORDINANCE MANDATING BUSINESS ESTABLISHMENTS OPERATING WITHIN THE  TERRITORIAL JURISDICTION OF QUEZON CITY TO INSTALL CLOSED CIRCUIT TELEVISION  SYSTEM (CCTV) AND PRESCRIBING PENALTIES FOR VIOLATIONS THEREOF\" PROVIDING  FOR THIS PURPOSE, THE MINIMUM TECHNICAL STANDARDS AND SPECIFICATIONS AS PER  DILG MEMORANDUM CIRCULAR NO. 2014-119."
  },
  {
    "web-scraper-order": "1733239138-333",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2694,  S-2018                    Proposed  No:  PO 20CC-318",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2694,%20S-2018.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE CITY MAYOR, HONORABLE HERBERT M. BAUTISTA,  TO ACQUIRE THROUGH NEGOTIATED SALE OR EXPROPRIATION PARCELS OF LAND IDENTIFIED  AS LOTS 401-A-02-A, 401-A-2-C-1 AND 401-B-2-A-1, COVERED BY TRANSFER  CERTIFICATES OF TITLE (TCT) NUMBERED RT-29409 (28279), RT-13108 (32745) AND  RT-13109 (90313), RESPECTIVELY, CONTAINING AN AGGREGATE AREA OF FIVE THOUSAND  TWO HUNDRED FORTY-FIVE THOUSAND TWO HUNDRED FORTY-FIVE (5,245) SQUARE METERS,  MORE OR LESS, REGISTERED UNDER THE NAME OF   SPOUSES PABLO AND VICTORIA CARREON, LOCATED AT INTERIOR 165, BARANGAY  BAGBAG, QUEZON CITY, PURPOSELY TO BE UTILIZED AND DEVELOPED INTO A SOCIALIZED  HOUSING PROJECT FOR THE BENIFIT OF THE QUALIFIED INFORMAL SETTLER FAMILIES  (ISFS)."
  },
  {
    "web-scraper-order": "1733239138-335",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2693, S-2018                    Proposed No:   PO 20CC-041",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2693,%20S-2018.pdf",
    "title": "AN ORDINANCE INSTITUTIONALIZING GUIDELINES ON BLOOD DONOR'S PROGRAM FOR  QUEZON CITY, PROMOTING AND ENCOURAGING VOLUNTARY BLOOD DONATION AT BARANGAY AND  CITY LEVEL."
  },
  {
    "web-scraper-order": "1733239138-337",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2692, S-2018                    Proposed No:   PO 20CC-255",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2692,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN DR. D. PASCUAL HOMEOWNERS  ASSOCIATION, INC., WITH FIFTY SEVEN (57) SALEABLE LOTS LOCATED AT LOT 18, (LRC)  PCS-5936, RIVERA COMPOUND, BARANGAY KALIGAYAHAN, NOVALICHES, QUEZON CITY, REGISTERED  IN THE NAME OF DR. D. PASCUAL HOMEOWNERS ASSOCIATION, INC., AND COVERED BY  TRANSFER CERTIFICATE OF TITLE NUMBERED 004-2010007629 OF THE REGISTRY OF DEEDS  OF QUEZON CITY, CONTAINING AN AREA OF TWO THOUSAND (2,000) SQUARE METERS AS  APPLIED FOR AND REPRESENTED BY ITS HOA PRESIDENT, MS. EZRA C. SISON, AS A  VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES  AND REGULATIONS OF BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-338",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN DR. D. PASCUAL HOMEOWNERS  ASSOCIATION, INC., WITH FIFTY SEVEN (57) SALEABLE LOTS LOCATED AT LOT 18, (LRC)  PCS-5936, RIVERA COMPOUND, BARANGAY KALIGAYAHAN, NOVALICHES, QUEZON CITY, REGISTERED  IN THE NAME OF DR. D. PASCUAL HOMEOWNERS ASSOCIATION, INC., AND COVERED BY  TRANSFER CERTIFICATE OF TITLE NUMBERED 004-2010007629 OF THE REGISTRY OF DEEDS  OF QUEZON CITY, CONTAINING AN AREA OF TWO THOUSAND (2,000) SQUARE METERS AS  APPLIED FOR AND REPRESENTED BY ITS HOA PRESIDENT, MS. EZRA C. SISON, AS A  VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES  AND REGULATIONS OF BATAS PAMBANSA BILANG 220.",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2692,%20Ss-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN DR. D. PASCUAL HOMEOWNERS  ASSOCIATION, INC., WITH FIFTY SEVEN (57) SALEABLE LOTS LOCATED AT LOT 18, (LRC)  PCS-5936, RIVERA COMPOUND, BARANGAY KALIGAYAHAN, NOVALICHES, QUEZON CITY, REGISTERED  IN THE NAME OF DR. D. PASCUAL HOMEOWNERS ASSOCIATION, INC., AND COVERED BY  TRANSFER CERTIFICATE OF TITLE NUMBERED 004-2010007629 OF THE REGISTRY OF DEEDS  OF QUEZON CITY, CONTAINING AN AREA OF TWO THOUSAND (2,000) SQUARE METERS AS  APPLIED FOR AND REPRESENTED BY ITS HOA PRESIDENT, MS. EZRA C. SISON, AS A  VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES  AND REGULATIONS OF BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-340",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2691, S-2018                    Proposed No:   PO 20CC-001",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2691,%20S-2018.pdf",
    "title": "AN ORDINANCE REGULATING THE TRANSPORT, STORAGE, REUSE, RECYCLING,  REPROCESSING OR DISPOSAL OF UESD/WASTE COOKING OIL AND GREASE TRAP WASTE BY  RESTAURANTS, CAFETERIAS, KITCHENETTES, CANTEENS, FOOD OUTLETS, FOOD CHAINS FOOD  COURTS, FOOD STALLS, AND OTHER SIMILAR ESTABLISHMENTS IN QUEZON CITY AND  PROVIDING PENALTIES FOR VIOLATIONS THEREOF."
  },
  {
    "web-scraper-order": "1733239138-342",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2690, S-2018                    Proposed No:   PO 20CC-320",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2690,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF KAPIT-BAHAY HOMEOWNERS  ASSOCIATION, INC. WITH FOURTEEN (14) SALEABLE LOTS LOCATED AT LOT 853-D-1,  (LRC) PSD-291155, FERCON EXTENSION, BARANGAY TANDANG SORA, QUEZON CITY, METRO  MANILA, REGISTERED IN THE NAME OF ANTONIO P. ARROJO AND  COVERED BY TRANSFER CERTIFICATE OF TITLE  NUMBERED 271727 OF THE REGISTRY OF DEEDS OF   QUEZON CITY, CONTAINING AN AREA OF FOUR   HUNDRED SIXTY (460) SQUARE METERS, IN COMPLIANCE WITH THE MINIMUM  REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON  CITY ORDINANCE NO, SP-56, S-93 AND BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-344",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2689, S-2018                    Proposed No:   PO 20CC-241",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2689,%20S-2018.pdf",
    "title": "AN ORDINANCE INSTITUTING A COMPREHENSIVE EYE CARE PROGRAM, PROVIDING  FUNDS THEREFOR AND FOR OTHER PURPOSES.",
    "author": "JULIENNE ALYSON RAE V. MEDALLA"
  },
  {
    "web-scraper-order": "1733239138-346",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2688, S-2018                    Proposed No:   PO 20CC-224",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2688,%20S-2018.pdf",
    "title": "AN ORDINANCE INSTITUTIONALIZING THE USE OF  THE INCIDENT COMMAND SYSTEM (ICS) AS AN  ON-SCENE DISASTER RESPONSE AND   MANAGEMENT MECHANISM."
  },
  {
    "web-scraper-order": "1733239138-348",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2687, S-2018                    Proposed No:   PO 20CC-290",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2687,%20S-2018.pdf",
    "title": "AN ORDINANCE PROMOTING AND SUPPORTING THE DEVELOPMENT OF WOMEN  ENTREPRENEURSHIP IN QUEZON CITY AND PROVIDING PROGRAMS AND PROJECTS THEREFOR."
  },
  {
    "web-scraper-order": "1733239138-350",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2686, S-2018                    Proposed No:   PO 20CC-059",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2686,%20S-2018.pdf",
    "title": "AN ORDINANCE ESTABLISHING CLINICAL LABORATORY SERVICES IN QUEZON CITY  PUBLIC HEALTH CENTERS, APPROPRIATING FUNDS THEREOF AND FOR OTHER PURPOSES."
  },
  {
    "web-scraper-order": "1733239138-352",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2685, S-2018                    Proposed No:   PO 20CC-350",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2685,%20S-2018.pdf",
    "title": "AN ORDINANCE ACCREDITING THE SIXTY-THREE (63) NON-GOVERNMENTAL  ORGANIZATIONS (NGOS) AND PEOPLE'S ORGANIZATIONS (POS) PURSUANT TO THE  PROVISIONS OF REPUBLIC ACT NO. 7160,  OTHERWISE KNOWN AS THE LOCAL GOVERNMENT CODE OF 1991, AND ITS IMPLEMENTING  RULES AND REGULATIONS, IN RELATION TO MEMORANDUM CIRCULAR NO. 2016-97 OF THE  DEPARTMENT OF THE INTERIOR AND LOCAL GOVERNMENT (DILG)."
  },
  {
    "web-scraper-order": "1733239138-354",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2684, S-2018                    Proposed No:   PO 20CC-210",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2684,%20S-2018.pdf",
    "title": "AN ORDINANCE RENAMING THE PORTION OF BUKIDNON STREET IN BAGO-BANTAY,  BARANGAY RAMON MAGSAYSAY, DISTRICT 1, QUEZON CITY, STO. NIÑO STREET."
  },
  {
    "web-scraper-order": "1733239138-356",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2683, S-2018                    Proposed No:   PO 20CC-351",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2683,%20S-2018.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-2639, S-2017 ENTITLED \"AN  ORDINANCE ENHANCING THE BARANGAY DAY CARE CENTER PROGRAM OF QUEZON CITY\"."
  },
  {
    "web-scraper-order": "1733239138-358",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2682, S-2018                    Proposed No:   PO 20CC-177",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2682,%20S-2018.pdf",
    "title": "AN ORDINANCE PROVIDING FREE AND COMPLETE DOSES OF ANTI RABIES  IMMUNIZATION TO ALL QUEZON CITY RESIDENTS WHO ARE EXPOSED TO POTENTIALLY RABID  ANIMALS AND PROVIDING FUNDS THEREOF AND FOR OTHER PURPOSES."
  },
  {
    "web-scraper-order": "1733239138-360",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2681, S-2018                    Proposed  No:  PO 20CC-315",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2681,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF GODINEZ-CHAN VILLE  HOMEOWNERS ASSOCIATIONS, INC., WITH FORTY THREE (43) SALEABLE LOTS LOCATED AT  LOTS 810-G-2-D-3, 810-G-2-E AND 810-G-2-F, NO. 39 INTERIOR CLEMENTE STREET, BARANGAY  KALIGAYAHAN, NOVALICHES, QUEZON CITY, REGISTERED IN THE NAME OF MR. LEONARDO  CHY CHAN AND VICENTE J. GODINEZ, AND COVERED BY TRANSFER CETIFICATES OF TITLE  NUMBER N-135908, RT-78261 (341496) AND N-135847 OF THE REGISTRY OF DEEDS OF  QUEZON CITY, CONTAINING AN AGGREGATE AREA OF TWO THOUSAND ONE HUNDRED EIGHTEEN  (2,118) SQUARE METERS, AS APPLIED FOR AND REPRESENTED BY ITS HOA PRESIDENT, MS  LILIBETH M. BANTE, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE  IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO.  SP-56, S-93 AND BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-362",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2680, S-2018                    Proposed No:   PO 20CC-334",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2680,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF SAMAHANG MAHIHIRAP NG  KALIGTASAN HOMEOWNERS ASSOCIATION, INC., WITH TWENTY EIGHT (28) SALEABLE LOTS  UNDER COMMUNITY MORTGAGE PROGRAM (CMP) LOCATED AT LOT 78, SWO-16801,  KALIGATASAN EXT., BARANGAY HOLY SPIRIT, QUEZON CITY, METRO MANILA, REGISTERED  IN THE NAME OF  SAMAHANG MAHIHIRAP NG  KALIGTASAN HOMEOWNERS ASSOCIATION, INC., AND COVERED BY TRANSFER CERTIFICATE OF  TITLE NUMBER 004-2010010196 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING  AN AREA OF ONE THOUSAND (1,000) SQUARE METERS, AS APPLIED FOR BY ITS HOA  PRESIDENT, MELY G. DANCEL, WITH OFFICE ADDRESS AT THE SAME PROJECT LOCATION, IN  COMPLIANCE WITH THE  MINIMUM REQUIREMENTS  OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE  NO. SP-56, S-93 AND BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-364",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2679, S-2018                    Proposed No:   PO 20CC-282",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2679,%20S-2018.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-723, S-98, ENTITLED, \"AN  ORDINANCE EXTENDING FINANCIAL ASSISTANCE TO ANY OFFICIAL OR EMPLOYEE OF THE  QUEZON CITY GOVERNMENT, IRRESPECTIVE  OF  THE  STATUS OF APPOINTMENT, WHO MAY BE A  VICTIM OF A FIRE WHEREIN HIS HOUSE OR PLACE WHERE HE IS ACTUALLY LIVING WITH  HIS FAMILY HAS BEEN GUTTED BY FIRE, AT THE SUM OF TEN THOUSAND PESOS  (PHP10,000.00), THE FUNDING REQUIREMENT THEREFOR TO BE TAKEN FROM GRANTS, AIDS  AND SUBSIDIES OF THE CITY GOVERNMENT\"."
  },
  {
    "web-scraper-order": "1733239138-366",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2678, S-2018                    Proposed No:   PO 20CC-243",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2678,%20S-2018.pdf",
    "title": "AN ORDINANCE ALLOWING THE DISPOSITION OF THE REMAINING DISPOSABLE  PORTION OF A PARCEL OF LAND LOCATED ALONG BATINO AND PALOSAPIS STREETS,  BARANGAY AMIHAN, QUEZON CITY, IDENTIFIED AS LOT 2-C, PSD, COVERED BY TRANSFER  CERTIFICATE OF TITLE NO. 77540, REGISTERED UNDER THE NAME OF QUEZON CITY  GOVERNMENT, CONTAINING AN AREA OF MORE OR LESS THREE THOUSAND EIGHT HUNDRED SIXTY  FIVE SQUARE METERS AND EIGHTY SQUARE DECIMETERS (3,865.80) IN FAVOR OF THE  QUALIFIED ON-SITE INFORMAL SETTLER FAMILIES (ISFS)."
  },
  {
    "web-scraper-order": "1733239138-368",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2677, S-2018                    Proposed No:   PO 20CC-281",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2677,%20S-2018.pdf",
    "title": "AN ORDINANCE PRESCRIBING FOR A MINIMUM STANDARD OF BUSINESS OPERATION OF  LIQUEFIED PETROLEUM GAS (LPG) WITHIN THE TERRITORIAL JURISDICTION OF QUEZON  CITY, PROVIDING PENALTIES FOR VIOLATION THEREOF   AND FOR OTHER PURPOSES."
  },
  {
    "web-scraper-order": "1733239138-370",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2676, S-2018                    Proposed No:   PO 20CC-347",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2676,%20S-2018.pdf",
    "title": "AN ORDINANCE IMPOSING FEES FOR THE USE OF THE QUEZON CITY HALL PARKING  BUILDING.",
    "author": "ALEXIS R. HERRERA"
  },
  {
    "web-scraper-order": "1733239138-372",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2675, S-2018                    Proposed No:   PO 20CC-284",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2675,%20S-2018.pdf",
    "title": "AN ORDINANCE PROHIBITING ALL TYPES OF VEHICLES WITH SIX WHEELS AND ABOVE  FROM ENTERING AND UTILIZING MAUBAN STREET WITHIN THE TERRITORIAL BOUDARIES OF  BARANGAY SAN JOSE, DISTRICT 1, QUEZON CITY AND PROVIDING PENALTIES FOR  VIOLATION THEREOF."
  },
  {
    "web-scraper-order": "1733239138-374",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2674, S-2018                    Proposed No:   PO 20CC-209",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2674,%20S-2018.pdf",
    "title": "AN ORDINANCE REQUIRING OWNERS, MANAGERS, ADMINISTRATORS, OPERATOR, OR  PRINCIPALS OF ALL ESTABLISHMENTS WITHIN THE TERRITORIAL JURISDICTION OF QUEZON  CITY TO CONDUCT EARTHQUAKE DRILLS AMONG TENANTS, OCCUPANTS STUDENTS, AND  EMPLOYEES THERIN TWICE A YEAR."
  },
  {
    "web-scraper-order": "1733239138-376",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2673, S-2018                    Proposed No:   PO 20CC-328",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2673,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF ANGCAO COMPOUND  HOMEOWNERS ASSOCIATION., INC., WITH EIGHTY SEVEN (87) SALEABLE LOTS ORIGINATED  BY THE URBAN POOR LAND ACQUISITION NETWORKS AND DEVELOPMENT CORPORATION  (UPLAND) LOCATED AT LOT 810-1-5, PSD-29629, JORDAN STREET DULO, ANGCAO  COMPOUND,  BARANGAY KALIGAYAHAN,  NOVALICHES, QUEZON CITY, REGISTERED IN THE NAME OF RUFINO N. ACHACOSO, MARRIED  TO MABEL DIRECTO AND COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBER RT-81523  (110302) PR-28712 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA  OF THREE THOUSAND SEVEN HUNDRED FORTY FOUR (3,744) SQUARE METERS, AS APPLIED FOR  AND REPRESENTED BY ITS HOA PRESIDENT, MS. PRISCILA A. SARILE, IN COMPLIANCE  WITH THE MINIMUM REQUIREMENTS OF THE   IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE  NO. SP-56, S-93 AND BATAS PAMBANSA BILANG 220.",
    "author": "GODOFREDO T. LIBAN II"
  },
  {
    "web-scraper-order": "1733239138-378",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2672, S-2017                    Proposed No:   PO 20CC-301",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2672,%20S-2018.pdf",
    "title": "AN ORDINANCE RATIONALIZING THE FUNCTIONAL STRUCTURE OF THE QUEZON CITY  PLANNING AND DEVELOPMENT DEPARTMENT.",
    "author": "RODERICK M. PAULATE"
  },
  {
    "web-scraper-order": "1733239138-380",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2671, S-2018                    Proposed No:   PO 20CC-295",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2671,%20S-2018.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-1623, S-2005, ENTITLED \"AN  ORDINANCE CREATING A BARANGAY COUNCIL FOR THE PROTECTION OF CHILDREN (BCPC) IN  EVERY BARANGAY IN QUEZON CITY\".",
    "author": "JULIENNE ALYSON RAE V. MEDALLA"
  },
  {
    "web-scraper-order": "1733239138-382",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2670, S-2018                    Proposed No:   PO 20CC-263",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2670,%20S-2018.pdf",
    "title": "AN ORDINANCE DECLARING JUNE 15 AS THE QUEZON CITY'S ELDER ABUSE  AWARENESS DAY IN ACCORDANCE WITH RESOLUTION NO. 66/127 OF THE UNITED NATIONS  GENERAL ASSEMBLY, AND FOR OTHER PURPOSES.",
    "author": "ERIC REY Z. MEDINA"
  },
  {
    "web-scraper-order": "1733239138-384",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2669, S-2018                    Proposed No:   PO 20CC-127",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2669,%20S-2018.pdf",
    "title": "AN ORDINANCE NAMING THE STREETS, OPEN SPACES, PARKS,BUILDINGS, AND HALLS  WITHIN THE QUEZON CITY HALL COMPOUND AFTER THE NAMES OF FORMER MAYORS, VICE  MAYORS AND COUNCILORS OF QUEZON CITY, WHO PASSED AWAY FOR MORE THAN TEN (10)  YEARS.",
    "author": "ERIC REY Z. MEDINA, RAMON P. MEDALLA"
  },
  {
    "web-scraper-order": "1733239138-386",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2668, S-2018                    Proposed No:   PO 20CC-326",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2668,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF SEVENTEEN (17) UNITS-TWO  (2)-STOREY RESIDENCES LOCATED AT NO. 18 JULY STREET EXTENSION, BARANGAY BAHAY  TORO, QUEZON CITY, METRO MANILA, REGISTERED IN THE NAME OF YMAZ CONSTRUCTION  MANAGEMENT CORPORATION AND COVERED BY ELEVEN (11) TRANSFER CERTIFICATES OF  TITLE NUMBER 004-2017000247 UP TO 004-2017000257 OF THE  REGISTRY OF DEEDS OF QUEZON CITY, CONSISTING  OF AN AGGREGATE AREA OF ONE THOUSAND THREE HUNDRED (1,300) SQUARE METERS AS  REPRESENTED BY ITS PRESIDENT, FERDINAND DE VERA YMAZ WITH OFFICE ADDRESS AT NO.  77M. H. DEL PILAR STREET, TUGATOG, MALABON CITY, IN COMPLIANCE WITH THE MINIMUM  REQUIREMENTS OF THE IMPLEMENTING STANDARDS , RULES AND REGULATIONS OF QUEZON  CITY ORDINANCE NO. SP-56, S-93 AND PRESIDENTIAL DECREE NO. 957, OTHERWISE KNOWN  AS THE SUBDIVISION AND CONDOMINIUM BUYER'S PROTECTIVE DECREE.",
    "author": "PRECIOUS HIPOLITO CASTELO"
  },
  {
    "web-scraper-order": "1733239138-388",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2667, S-2018                    Proposed No:   PO 20CC-325",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2667,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF ROMEO C. REYES COVENANT  HOMEOWNERS ASSOCIATION, INC., WITH FIFTY ONE (51) SALEABLE LOTS (DIRECT SALE  PROGRAM) LOCATED AT LOTS 5, 7 AND 9, BLOCK 2, CHAMPACA STREET, MALIGAYA PARK  SUBDIVISION, BARANGAY PASONG PUTIK PROPER, NOVALICHES, QUEZON CITY, REGISTERED  IN THE NAME OF ROMEO C. REYES AND COVERED BY TRANSFER CERTIFICATES OF TITLE  NUMBER RT- 53851 (178223), RT-53933 (178220), AND RT-53852(178221) OF THE  REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AGGREGATE AREA OF TWO THOUSAND  FORTY SEVEN (2,047) SQUARE METERS, AS APPLIED FOR AND REPRESENTED BY ITS HOA  PRESIDENT, MR. ENESERIO D. RESURRECTION, IN COMPLIANCE WITH THE MINIMUM  REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON  CITY ORDINANCE NO. SP-56,S-93 AND BATAS PAMBANSA BILANG 220.",
    "author": "GODOFREDO T. LIBAN II"
  },
  {
    "web-scraper-order": "1733239138-390",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2666, S-2018                    Proposed No:   PO 20CC-329",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2666,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF GATCHALIAN VILLE  HOMEOWNERS ASSOCIATION. INC., WITH TWENTY SEVEN (27) SALEABLE LOTS LOCATED AT  LOTS 233, FLS-2696, LUISITO STREET, BARANGAY GULOD, NOVALICHES, QUEZON CITY,  REGISTERED IN THE NAME OF MS. ROWENA A. GATCHALIAN, COVERED BY TRANSFER  CERTIFICATE OF TITLE NUMBER RT-116637 (152812) OF THE REGISTRY OF DEEDS OF  QUEZON CITY, CONTAINING AN AREA OF NINE HUNDRED TWENTY (920) SQUARE METERS, AS  APPLIED FOR AND REPRESENTED BY ITS HOA PRESIDENT, MS. IMELDA GRANADO, AS A  VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES  AND REGULATIONS OF BATAS PAMBANSA BILANG 220.",
    "author": "GODOFREDO T. LIBAN II"
  },
  {
    "web-scraper-order": "1733239138-392",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2665, S-2018                    Proposed No:   PO 20CC-352",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2665,%20S-2018.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF BROADWAY SAMAHANG  MAGKAKAPITBAHAY ASSOCIATION, INC., LOCATED AT LOT 10 BLOCK 18 AND LOT 11 BLOCK  18 71ST TO 73RD BROADWAY STREET, NEW MANILA, DISTRICT IV, QUEZON CITY, COVERED  BY  TRANSFER CERTIFICATE OF TITLE NUMBER  N-205753 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING  AN AREA OF THREE THOUSAND ONE HUNDRED SIXTY  SEVEN (3,167) SQUARE METERS, AS APPLIED FOR BY ITS HOA PRESIDENT BELINA DC  RABANAL, AS VARIANCES/EXEMPTIONS PURSUANT TO SECTION 9, RULE III OF THE  IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-394",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2663, S-2018                    Proposed No:   PO 20CC-299",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2663,%20S-2018.pdf",
    "title": "AN ORDINANCE ESTABLISHING THE  NICK M. JOAQUIN SENIOR HIGH SCHOOL LOCATED AT BARANGAY BAHAY TORO, QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-396",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2662, S-2017                    Proposed No:   PO 20CC-306",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2662,%20S-2017.pdf",
    "title": "AN ORDINANCE TO RATIONALIZE THE FUNCTIONAL STRUCTURE OF THE CITY CIVIL  REGISTRY DEPARTMENT, BY CREATING ADDITIONAL DIVISIONS AND HUMAN RESOURCE  CAPABILITY, EXPANDING ITS SERVICES, REDEFINING ITS FUNCTIONS; AMENDING THE CITY  ORDINANCE NO. SP-1984, S-2009, APPROPRIATING FUNDS THEREFORE AND FOR OTHER  PURPOSES"
  },
  {
    "web-scraper-order": "1733239138-398",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2661, S-2018                    Proposed No:   PO 20CC-293",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2661,%20S-2018.pdf",
    "title": "AN ORDINANCE ACCREDITING THE EIGHTY THREE (83) NON-GOVERNMENTAL  ORGANIZATIONS (NGOS) AND PEOPLES ORGANIZATIONS (POS) PURSUANT TO THE PROVISIONS  OF THE REPUBLIC ACT NO. 7160 , OTHERWISE KNOWN AS THE LOCAL GOVERNMENT CODE OF  1991, AND ITS IMPLEMENTING RULES AND REGULATIONS IN RELATION TO MEMORANDUM  CIRCULAR NO. 2016-97 OF THE DEPARTMENT OF THE INTERIOR AND LOCAL GOVERNMENT"
  },
  {
    "web-scraper-order": "1733239138-400",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2660, S-2018                    Proposed No:   PO 20CC-277",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2660,%20S-2018.pdf",
    "title": "AN ORDINANCE ESTABLISHING THE JUSTICE CECILIA MUÑOZ PALMA SENIOR HIGH  SCHOOL LOCATED AT BARANGAY PAYATAS, QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-402",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2659, S-2018                    Proposed No:   PO 20CC-294",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2659,%20S-2018.pdf",
    "title": "AN ORDINANCE ESTABLISHING THE JOSE V. PALMA SENIOR HIGH SCHOOL LOCATED  AT BARANGAY PINYAHAN, QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-404",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2658, S-2018                    Proposed No:   PO 20CC-275",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2658,%20S-2018.pdf",
    "title": "AN ORDINANCE ESTABLISHING THE LEANDRO V. LOCSIN SENIOR HIGH SCHOOL  LOCATED AT BARANGAY KALIGAYAHAN, NOVALICHES, QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-406",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2657, S-2018                    Proposed No:   PO 20CC-302",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2657,%20S-2018.pdf",
    "title": "AN ORDINANCE RATIONALIZING THE QUEZON CITY PUBLIC EMPLOYMENT SERVICE  OFFICE (QC PESO), PROVIDING FOR ITS REVISED/NEW ORGANIZATIONAL STRUCTURE AND  STAFFING PATTERN,   DUTIES,  FUNCTIONS    AND  RESPONSIBILITIES, APPROPRIATING  FUNDS THEREFOR AND FOR OTHER PURPOSES."
  },
  {
    "web-scraper-order": "1733239138-408",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2656, S-2018                    Proposed No:   PO 20CC-298",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2656,%20S-2017.pdf",
    "title": "ORDINANCE ESTABLISHING THE FERNANDO C. AMORSOLO SENIOR HIGH SCHOOL  LOCATED AT THE BARANGAY KAMUNING, QUEZON CITY.",
    "author": "JULIENNE ALYSON RAE V. MEDALLA"
  },
  {
    "web-scraper-order": "1733239138-410",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2655, S-2018                    Proposed No:   PO 20CC-278",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2655,%20S-2017.pdf",
    "title": "AN ORDINANCE ESTABLISHING THE EMILIO D. JACINTO SENIOR HIGH SCHOOL TO BE  LOCATED AT BARANGAY PASONG TAMO, QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-412",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2654, S-2018                    Proposed No:   PO 20CC-297",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2654,%20S-2017.pdf",
    "title": "AN ORDINANCE THE JOSE MARIA PANGANIBAN SENIOR HIGH SCHOOL LOCATED AT  BARANGAY GULOD, QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-414",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2653, S-2018                    Proposed No:   PO 20CC-280",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2653,%20S-2017.pdf",
    "title": "AN ORDINANCE ESTABLISHING THE EUGENIO M. LOPEZ, JR. CENTER FOR MEDIA  ARTS AND SENIOR HIGH SCHOOL LOCATED AT SCOUT TORILLO STREET, BARANGAY SACRED  HEART, QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-416",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2652, S-2018                    Proposed No:   PO 20CC-279",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2652,%20S-2017.pdf",
    "title": "AN ORDINANCE ESTABLISHING THE VITO L. BELARMINO SENIOR HIGH SCHOOL  LOCATED SCHOOL AT SALALILLA STREET, BARANGAY MILAGROSA, PROJECT 4, QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-418",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2651, S-2018                    Proposed No:   PO 20CC-314",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2651,%20S-2017.pdf",
    "title": "AN ORDINANCE ACCREDITING THE SIXTY-ONE (61) NON-GOVERNMENTAL  ORGANIZATIONS (NGOS) AND PEOPLE'S ORGANIZATIONS (POS) PURSUANT TO THE  PROVISIONS OF REPUBLIC ACT NO. 7160, OTHERWISE KNOWN AS THE LOCAL GOVERNMENT  CODE OF 1991, AND ITS IMPLEMENTING RULES AND REGULATIONS, IN RELATION TO  MEMORANDUM CIRCULAR NO. 2016-97 OF THE DEPARTMENT OF THE INTERIOR AND LOCAL  GOVERNMENT."
  },
  {
    "web-scraper-order": "1733239138-420",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2650, S-2018                    Proposed No:   PO 20CC-256",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2650,%20S-2017.pdf",
    "title": "AN ORDINANCE DECLARING MATAHIMIK STREET AND MANINGNING EXTENSION AS  \"ONE SIDE ALTERNATING PARKING \" IN THE VICINITY OF BARANGAY MALAYA,  DISTRICT IV, QUEZON CITY AND PROVIDING PENALTIES FOR VIOLATION THEREOF."
  },
  {
    "web-scraper-order": "1733239138-422",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2649, S-2018                    Proposed No:   PO 20CC-321",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2649,%20S-2017.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF BRIDGESTONE (MIXED USE  AND COMMERCIAL DEVELOPMENT) LOCATED AT LOT NO. 328 QUIRINO HIGHWAY , BARANGAY  TALIPAPA DISTRICT 6, QUEZON CITY, METRO MANILA REGISTERED IN THE NAME OF THE  AYALA LAND, INC. COVERED BY SIXTEEN (16) TRANSFER CERTIFICATES IF THE TITLE  NUMBER 004-RT2013004187 (278933) (PR-20879), 004-RT2013004673 (278932)  (PR-20878), 004RT2013004189 (280819) (PR-20881), 004-RT2013004188 (279867)  (PR20880), 0042015013888, 004-2015013889, 0042015009259, 004-2015009260,  004-RT2013005379 (128025) (PR-20874) , 004-RT2013004186, (128028) (PR-20877) ,  004-RT2013004185 (128027) (PR-20876) ,004-RT2013004190 (128026) (PR-20875) ,  N-243743 , N-132690 , N-126227 , AND N -140210 OF THE REGISTRY OF DEEDS OF  QUEZON CITY CONTAINING AN AGGREGATE AREA OF ONE HUNDRED SIXTY  - THREE (108,563) SQUARE METERS AS APPLIED  FOR AND PRESENTED BY STEPHEN JOHN COMIA AND MA. LUISA CHIONG COMPLIANCE WITH  THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS RULE AND REGULATIONS OF  QUEZON CITY ORDINANCE NO. SP-56, S-93 AND PRESIDENTIAL DEGREE NO 957",
    "author": "MARIVIC CO-PILAR"
  },
  {
    "web-scraper-order": "1733239138-424",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2648, S-2018                    Proposed No:   PO 20CC-337",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2648,%20S-2017.pdf",
    "title": "AN ORDINANCE EXTENDING THE DEADLINE FOR THE  PAYMENT OF BUSINESS TAXES FROM JANUARY  20,2018 TO FEBRUARY 04, 2018 WITHOUT PENALTIES, SURCHARGES OR INTERESTS.",
    "author": "VICTOR V. FERRER JR."
  },
  {
    "web-scraper-order": "1733239138-426",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2647, S-2017                    Proposed No:   PO 20CC-332",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2647,%20S-2017.pdf",
    "title": "AN ORDINANCE PROHIBITING PUBLIC UTILITY VEHICLES(PUVS),UV EXPRESS  VEHICLES, TRUCKS, TAXI CABS AND ALL TRANSPORT VEHICLES FROM PARKING ALONG THE  STREETS OF BARANGAY KAUNLARAN AND DECLARING ONE-SIDE PARKING, NO PARKING  ONE-WAY TRAFFIC DIRECTION AND REGULATED PARKING ON CERTAIN STREETS OF THE  BARANGAY."
  },
  {
    "web-scraper-order": "1733239138-428",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2646, S-2017                    Proposed No:   PO 20CC-266",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2646,%20S-2017.pdf",
    "title": "AN ORDINANCE REGULATING TATTOO AND BODY PIERCING ESTABLISHMENTS WITHIN  THE TERRITORIAL JURISDICTION OF QUEZON CITY BY PROVIDING STANDARDS IN THEIR  OPERATION AND IMPOSING PENALTIES FOR VIOLATION THEREOF."
  },
  {
    "web-scraper-order": "1733239138-430",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2645 S-2017                     Proposed No:   PO 20CC-313",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2645,%20S-2017.pdf",
    "title": "AN ORDINANCE APPROVING THE ALTERATION PLAN OF BISTEKVILLE-I(SOCIALIZED  HOUSING PROJECT) WITH THREE HUNDRED THIRTY FOUR(334)UNITS, LOCATED AT LOT 9-B,  PSD 00-036995 MOLAVE STREET, BARANGAY PAYATAS, QUEZON CITY, METRO MANILA  REGISTERED IN THE NAME OF CITY GOVERNMENT OF QUEZON CITY AND COVERED BY  TRANSFER CERTIFICATE OF TITLE NUMBER 004-2011003559 OF THE REGISTRY OF DEEDS OF  QUEZON CITY, CONTAINING A TOTAL PROJECT AREA OF FIFTEEN THOUSAND SIX HUNDRED  FIFTY ONE(15,651) SQUARE METERS, AS APPLIED FOR AND REPRESENTED BY MR. TADEO M.  PALMA, SECRETARY TO THE MAYOR AND HEAD, TASK FORCE ON SOCIALIZED HOUSING AND  DEVELOPMENT OF BLIGHTED AREAS, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF  THE IMPLEMENTING STANDARDS, RULES AND REGULATION OF ORDINANCE NO. SP-56, S-93  AND BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-432",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2644, S-2017                    Proposed No:   PR 20CC-543",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2644,%20S-2017.pdf",
    "title": "AN ORDINANCE AUTHORIZING THE CITY MAYOR, HONORABLE HERBERT M. BAUTISTA,  TO UNDERTAKE AN EXPROPRIATION PROCEEDING FOR A PARCEL OF LAND CONSISTING OF ONE  THOUSAND ONE HUNDRED FIFTY (1,150) SQUARE METERS COVERED BY TRANSFER  CERTIFICATE OF TITLE NUMBER 004-2013014545 OF THE REGISTRY OF DEEDS OF QUEZON  CITY REGISTERED IN THE NAME OF ANGELO D. TONG, LOCATED AT LOT 3 BLOCK 2 89/93  ERMIN GARCIA STREET, BARANGAY PINAGKAISAHAN, QUEZON CITY, TO BE UTILIZED AS A  SOCIALIZED HOUSING SITE FOR ITS PRESENT OCCUPANTS."
  },
  {
    "web-scraper-order": "1733239138-434",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2643, S-2017                    Proposed No:   PO 20CC-214",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2643,%20S-2017.pdf",
    "title": "AN ORDINANCE REGULATING NEW ORLEANS STREET IN BARANGAY PINAGKAISAHAN,  QUEZON CITY, AND PROVIDING PENALTIES FOR VIOLATION THEREOF."
  },
  {
    "web-scraper-order": "1733239138-436",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2642, S-2017                    Proposed No:   PO 20CC-271",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2642,%20S-2017.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO SP-2426, SERIES OF 2015,  RESTRUCTURING THE \"ROSARIO MACLANG BAUTISTA GENERAL HOSPITAL\" TO A  LEVEL II GENERAL HOSPITAL, CREATING AND PROVIDING FOR ITS STAFFING REQUIREMENTS  AS PRESCRIBED BY THE DEPARTMENT OF HEALTH (DOH) AND OTHER EXISTING LAWS, RULES  AND REGULATIONS."
  },
  {
    "web-scraper-order": "1733239138-438",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2641, S-2017                    Proposed No:   PO 20CC-324",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2641,%20S-2017.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-2285, S-2014, ENTITLED \"AN  ORDINANCE REGULATING THE OPERATION OF ELECTRONIC GAMES (E-GAMES), BINGO GAMES,  AND OTHER GAMES OF CHANCE, WHETHER MANUAL, MECHANICAL, ELECTRONIC INTERNET  BROADBAND OR OTHERWISE, OPERATING WITHIN THE TERRITORIAL JURISDICTION OF QUEZON  CITY AND PROVIDING PENALTIES FOR VIOLATIONS THEREOF.\""
  },
  {
    "web-scraper-order": "1733239138-440",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2640, S-2017                    Proposed No:   PO 20CC-316",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2640,%20S-2017.pdf",
    "title": "AN ORDINANCE APPROVING THE ANNUAL BUDGET OF THE QUEZON CITY GOVERNMENT  OF NINETEEN BILLION PESOS (P19,000,000,000.00) COVERING THE VARIOUS  EXPENDITURES FOR THE OPERATION OF THE CITY GOVERNMENT AND APPROPRIATING THE  NECESSARY FUND FOR THE PURPOSE.",
    "author": "RAQUEL S. MALANGEN"
  },
  {
    "web-scraper-order": "1733239138-442",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2639, S-2017                    Proposed No:   PO 20CC-292",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2639,%20S-2017.pdf",
    "title": "AN ORDINANCE ENHANCING THE BARANGAY DAY CARE CENTER PROGRAM OF QUEZON  CITY."
  },
  {
    "web-scraper-order": "1733239138-444",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2638, S-2017                    Proposed No:   PO 20CC-215",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2638,%20S-2017.pdf",
    "title": "AN ORDINANCE MANDATING THE PRESERVATION OF CENTURY AND HERITAGE TREES IN  THE JURISDICTION OF QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-446",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2637, S-2017                    Proposed No:   PO 20CC-258",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2637,%20S-2017.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF THE KAPISANAN NG  MARALITANG MAMAMAYAN HOMEOWNERS ASSOCIATION, INC.(KAMAMA HOA PHASE 1-A) WITH  ONE HUNDRED ELEVEN (111) SALEABLE LOTS LOCATED AT LOT 719-A-3, (LRA)  PSD-383921, HIMLAYAN ROAD, BARANGAY PASONG TAMO, QUEZON CITY, METRO MANILA,  REGISTERED IN THE NAME OF PHILIPPINE NATIONAL BANK AND COVERED BY TRANSFER  CERTIFICATE OF TITLE NUMBER 004-2012000682 OF THE REGISTRY OF DEEDS OF QUEZON  CITY, CONTAINING AN AREA OF SIX THOUSAND (6,000) SQUARE METERS, IN COMPLIANCE  WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND  REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BILANG  220."
  },
  {
    "web-scraper-order": "1733239138-448",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2636, S-2017                    Proposed No:   PO 20CC-251",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2636,%20S-2017.pdf",
    "title": "AN ORDINANCE ADOPTING THE ROAD SAFETY CODE OF QUEZON CITY, PROVIDING  PENALTIES FOR THE VIOLATION THEREOF, AND APPROPRIATING FUNDS FOR THIS PURPOSE."
  },
  {
    "web-scraper-order": "1733239138-450",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2635, S-2017                    Proposed No:   PO 20CC-257",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2635,%20S-2017.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF KAPISANAN NG MARALITANG  MAMAMAYAN HOMEOWNERS ASSOCIATION, INC. (KAMAMA-PHASE II) WITH ONE HUNDRED  SIXTY-TWO (162) SALEABLE LOTS LOCATED AT LOT 880-A, (LRA) PSD-389049, HIMLAYAN  ROAD, BARANGAY PASONG TAMO, QUEZON CITY, METRO MANILA, REGISTERED IN THE NAME  OF PHILIPPINE NATIONAL BANK AND COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBER  004-2012009137 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF  NINE THOUSAND FIVE HUNDRED FORTY (9,540) SQUARE METERS, IN COMLIANCE WITH THE  MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF  QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-452",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2634, S-2017                    Proposed  No:  PO 20CC-270",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2634,%20S-2017.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF BICOL COMPOUND HOMEOWNERS  ASSOCIATION, INC., WITH SIXTY NINE (69) SALEABLE LOTS LOCATED AT LOT 176-A-18  AND LOT 176-A-20, PSD-34977, BICOL COMPOUND, PHASE 2, BARANGAY BAGBAG,  NOVALICHES, QUEZON CITY, REGISTERED IN THE NAME OF MR. CESAR M. MALOLES AND  COVERED BY TRANSFER CERTIFICATES OF TITLE NUMBER 004-2010000983 AND  004-2010000985 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF  TWO THOUSAND THREE  HUNDRED ELEVEN  (2,311) SQUARE METERS, AS APPLIED FOR AND REPRESENTED BY ITS HOA PRESIDENT, MS.  JOJET G. CADALLO, AS A VARIANCE PURSUANT TO SECTION 9, RULE III OF THE  IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-454",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2633, S-2017                    Proposed No:   PO 20CC-262",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2633,%20S-2017.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF SPIRITUAL HOMEOWNERS  ASSOCIATION, INC., WITH TWELVE (12) SALEABLE LOTS UNDER COMMUNITY MORTGAGE  PROGRAM (CMP) LOCATED AT LOTS 17, BLOCK 11, NO. 49 SPIRITUAL STREET CORNER  LANZONES STREET, PAYATAS B, BARANGAY PAYATAS, QUEZON CITY, METRO MANILA,  REGISTERED IN THE NAME OF SPOUSES CHRISTINA MARIE G. URANZA-CRIMI AND JOSEPH  PATRICK CRIMI AND COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBER  004-2013011054 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF FOUR  HUNDRED SIXTY EIGHT (468) SQUARE METERS, AS APPLIED FOR AND REPRESENTED BY ITS  HOA PRESIDENT, NESTOR S. GABRIEL, WITH OFFICE ADDRESS AT THE SAME PROJECT  LOCATION, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING  STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND  BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-456",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2632, S-2017                    Proposed No:   PO 20CC-287",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2632,%20S-2017.pdf",
    "title": "AN ORDINANCE APPROVING THE ALTERATION PLAN OF NARRA HOMEOWNERS  ASSOCIATION INC. WITH ONE HUNDRED TWENTY SEVEN (127) SALEABLE LOTS UNDER  COMMUNITY MORTGAGE PROGRAM (CMP) LOCATED AT LOT 8-1 (LRC) PSD-8207, NARRA  STREET, BARANGAY PAYATAS, QUEZON CITY, METRO MANILA REGISTERED IN THE NAME OF  JOMAR AGRO-INDUSTRIAL, INC. AND COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBER  349875 (RT-957) OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING A TOTAL  PROJECT AREA OF FIVE THOUSAND TWENTY SEVEN (5,027) SQUARE METERS, AS APPLIED  FOR BY ITS HOA PRESIDENT, TEODORO G. VILLANUEVA, IN COMPLIANCE WITH THE MINIMUM  REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON  CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-458",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2631, S-2017                    Proposed No:   PO 20CC-248",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2631,%20S-2017.pdf",
    "title": "AN ORDINANCE DECLARING THREE (3) PARCELS OF LAND COVERED BY TRANSFER  CERTIFICATES OF TITLE NUMBER 263638, RT-14749 (261673) AND RT-21659 (261764) OF  THE REGISTRY OF DEEDS OF QUEZON CITY, ALL REGISTERED IN THE NAME OF ANTONIO  TUAZON, CONTAINING AN AGGREGATE AREA OF TWO THOUSAND FIVE HUNDRED THIRTY NINE  (2,539) SQUARE METERS LOCATED AT KAINGIN I, BARANGAY PANSOL, QUEZON CITY AS  SOCIALIZED HOUSING SITE."
  },
  {
    "web-scraper-order": "1733239138-460",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2630, S-2017                    Proposed No:   PO 20CC-118",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2630,%20S-2017.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-1023, S-2001, TO RECTIFY THE LAND  AREA FROM ONE THOUSAND SEVEN HUNDRED EIGHTEEN (1, 718) SQUARE METERS TO ONE  THOUSAND ONE HUNDRED SEVEN (1,107) SQUARE METERS."
  },
  {
    "web-scraper-order": "1733239138-462",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2629, S-2017                    Proposed No:   PO 20CC-291",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2629,%20S-2017.pdf",
    "title": "AN ORDINANCE APPROVING SUPPLEMENTAL APPROPRIATION NUMBER 3, GENERAL FUND  FOR FISCAL YEAR 2017 IN THE AMOUNT OF THREE HUNDRED FIFTY SIX MILLION THREE  HUNDRED TWENTY FIVE THOUSAND AND SIXTY NINE PESOS (PHP 356,325,069.00) TO FUND  VARIOUS MAINTENANCE AND OTHER OPERATING EXPENSES FOR ENVIRONMENT/SANITARY  SERVICES.",
    "author": "RAQUEL S. MALANGEN"
  },
  {
    "web-scraper-order": "1733239138-464",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2628, S-2017               Proposed No:  PO  20CC-234",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2628,%20S-2017.pdf",
    "title": "AN ORDINANCE IMPOSING A ONE PESO (P1.00)  INCREASE TO THE ADMISSION FEES IN ALL CINEMAS IN QUEZON CITY COVERING THE  PERIOD OF NOVEMBER 1 TO 30, 2017, THE PROCEEDS THEREOF ARE TO BE DONATED TO THE  RED CROSS OF THE PHILIPPINES, QUEZON CITY CHAPTER, TO SUPPORT ITS NUMEROUS  PROGRAMS AND ACTIVITIES."
  },
  {
    "web-scraper-order": "1733239138-466",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2627, S-2017               Proposed No:  PO  20CC-067",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2627,%20S-2017.pdf",
    "title": "AN ORDINANCE MANDATING ALL RESIDENTIAL  UNIT OWNERS TO REGISTER THEIR LESSEE/S IN THEIR RESPECTIVE BARANGAY, AND  PROVIDING PENALTIES THEREOF."
  },
  {
    "web-scraper-order": "1733239138-468",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2626, S-2017               Proposed No:  PO  20CC-268",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2626,%20S-2017.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION  PLAN OF PITOGO HOMEOWNERS ASSOCIATION, INC., WITH TWO HUNDRED THREE (203)  SALEABLE LOTS UNDER COMMUNITY MORTGAGE PROGRAM (CMP) LOCATED AT LOT 2-I  PSD-00-074324, PITOGO STREET, GROUP 1, AREA B, BARANGAY PAYATAS, QUEZON CITY,  METRO MANILA, REGISTERED IN THE NAME OF THE MANILA REMNANT CO., AND COVERED BY  TRANSFER CERTIFICATE OF TITTLE NUMBERED N-322352 OF THE REGISTRY OF DEEDS OF  QUEZON CITY, CONTAINING AN AREA OF ELEVEN THOUSAND THREE HUNDRED EIGHTY NINE  (11,389) SQUARE METERS, AS APPLIED FOR AND REPRESENTED BY ITS HOA PRESIDENT,  GEORGE R. VILLABROSA, WITH OFFICE ADDRESS AT THE SAME PROJECT LOCATION, AS  VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES  AND REGULATIONS OF BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-470",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2625, S-2017               Proposed No:  PO  20CC-260",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2625,%20S-2017.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO.  SP-2113, S-2012, TO CORRECT THE NUMBER OF SALEABLE LOTS FROM EIGHTY FIVE (85)  TO EIGHTY TWO (82)."
  },
  {
    "web-scraper-order": "1733239138-472",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2624, S-2017               Proposed No:  PO  20CC-250",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2624,%20S-2017.pdf",
    "title": "AN ORDINANCE DECLARING THE ABANDONED  ROAD LOTS AND EASEMENT OF JORDAN PARK HOMES SUBDIVISION LOCATED AT BARANGAY  COMMONWEALTH, QUEZON CITY, AS PUBLIC USE PROPERTIES OF THE QUEZON CITY  GOVERNMENT, PURSUANT TO THE IMPLEMENTING STANDARDS RULES AND REGULATIONS OF  ORDINANCE NO. SP-2298, S-2014."
  },
  {
    "web-scraper-order": "1733239138-474",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2623, S-2017               Proposed No:  PO  20CC-113",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2623,%20S-2017.pdf",
    "title": "AN ORDINANCE PROHIBITING NAKED PERSONS  FROM DISPLAYING OR ROAMING AROUND IN PUBLIC PLACES WITHIN QUEZON CITY AND  PROVIDING PENALTIES FOR VIOLATION THEREOF."
  },
  {
    "web-scraper-order": "1733239138-476",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2622, S-2017               Proposed No:  PO  20CC-206",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2622,%20S-2017.pdf",
    "title": "AN ORDINANCE PRESCRIBING THE NEW SENIOR  CITIZENS IDENTIFICATION CARDS TO BE ISSUED BY THE OFFICE FOR SENIOR CITIZENS  AFFAIRS OF QUEZON CITY (OSCA) TO RESIDENT SENIOR CITIZENS OF QUEZON CITY  STARTING YEAR 2018 AND PROVIDING FOR THE GUIDELINES ON ITS ISSUANCE AND  REPLACEMENT OF OLD SENIOR CITIZEN I.D. CARDS."
  },
  {
    "web-scraper-order": "1733239138-478",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2621, S-2017               Proposed No:  PO  20CC-196",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2621,%20S-2017.pdf",
    "title": "AN ORDINANCE ESTABLISHING AND ADOPTING  AN ADOLESCENT HEALTH AND DEVELOPMENT PROGRAM (AHDP) AND ESTABLISHING THE AHDP  COUNCIL AND APPROPRIATING FUNDS THEREFOR."
  },
  {
    "web-scraper-order": "1733239138-480",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2620, S-2017               Proposed No:  PO  20CC-259",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2620,%20S-2017.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO.  SP-2264, S-2014 TO CORRECT THE NUMBER OF SALEABLE LOTS FROM ONE HUNDRED  SEVENTEEN (117) TO ONE HUNDRED TWENTY EIGHT (128).",
    "author": "GODOFREDO T. LIBAN II"
  },
  {
    "web-scraper-order": "1733239138-482",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2619, S-2017               Proposed No:  PO  20CC-216",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2619,%20S-2017.pdf",
    "title": "AN ORDINANCE APPROPRIATING FUNDS TO THE  QUEZON CITY HEALTH DEPARTMENT FOR THE PURCHASE OF MAINTENANCE AND DENTAL  MEDICINES, AS WELL AS ANTI-TB DRUGS AND MULTIVITAMINS, EXCLUSIVE FOR THE  CONSUMPTION OF SENIOR CITIZENS, TO BE DISTRIBUTED AMONG THE SIXTY-FIVE (65)  EXISTING BARANGAY HEALTH CENTERS OF THIS CITY AND SUCH HEALTH CENTERS WHICH  SHALL BE ESTABLISHED IN THE FUTURE, TO BE TAKEN FROM THE ONE PERCENT (1%)  BUDGET ALLOCATION OF THIS CITY FOR PROGRAMS, PROJECTS AND ACTIVITIES OF SENIOR  CITIZENS."
  },
  {
    "web-scraper-order": "1733239138-484",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2618, S-2017               Proposed No:  PO  20CC-195",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2618,%20S-2017.pdf",
    "title": "AN ORDINANCE IMPOSING A TOTAL BAN ON THE  USE OR PLAY OF FIRECRACKERS AND PYROTECHNIC DEVICES IN ALL PUBLIC PLACES OF  QUEZON CITY DURING FESTIVITY OR FOR ANY OCCASION, AND PROVIDING PENALTIES FOR  VIOLATION THEREOF.",
    "author": "RANULFO Z. LUDOVICA"
  },
  {
    "web-scraper-order": "1733239138-486",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2617, S-2017               Proposed No:  PO  20CC-011",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2617,%20S-2017.pdf",
    "title": "AN ORDINANCE INSTITUTIONALIZING A COMPREHENSIVE  PROGRAM FOR CHILDREN WITH SPECIAL NEEDS (CSNS), THEREBY ESTABLISHING A CENTER  AND PROVIDING FUNDS THEREOF AND FOR OTHER PURPOSES.",
    "author": "JULIENNE ALYSON RAE V. MEDALLA"
  },
  {
    "web-scraper-order": "1733239138-488",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2616, S-2017               Proposed No:  PO  20CC-264",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2616,%20S-2017.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO.  SP-2387, S-2015, TO INITIATE EXPROPRIATION PROCEEDINGS TO ACQUIRE THE ENTIRE  THIRTY THOUSAND FOUR HUNDRED FOUR (30,404) SQUARE METER LOT, UNDER TRANSFER  CERTIFICATES OF TITLE (TCT) NUMBER 19094 (49093/RT-617031) AND 19093,  CONTAINING A GROSS AREA OF TWENTY FIVE THOUSAND THREE HUNDRED SIXTY TWO  (25,362) AND FIVE THOUSAND ONE HUNDRED TWO (5,102) SQUARE METERS, RESPECTIVELY,  REGISTERED UNDER THE NAME OF CEPHEUS REALTY INCORPORATED, SITUATED IN BARANGAY  PAYATAS, QUEZON CITY, FOR THE DEVELOPMENT OF A CONNECTING ROAD SEGMENT BETWEEN  BICOL STREET AND SUBDIVISION MAIN ROAD OF LGU-QC RESETTLEMENT SITE AND FOR  VARIOUS INFRASTRUCTURE PROJECTS OF THE CITY.",
    "author": "FRANZ S. PUMAREN"
  },
  {
    "web-scraper-order": "1733239138-490",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2615, S-2017               Proposed No:  PO  20CC-115",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2615,%20S-2017.pdf",
    "title": "AN ORDINANCE REQUIRING THE CONDUCT OF  RANDOM DRUG TESTING FOR STUDENTS OF PUBLIC SECONDARY, TERTIARY, VOCATIONAL AND  TECHNICAL SCHOOLS WITHIN THE TERRITORIAL JURISDICTION OF QUEZON CITY AND  APPROPRIATING FUNDS FOR THE PURPOSE THEREOF."
  },
  {
    "web-scraper-order": "1733239138-492",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2614, S-2017                    Proposed No:   PO 20CC-217",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2614,%20S-2017.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 4 OF ORDINANCE NO. SP-1861, S-2008  AUGMENTING THE APPRORIATE BUDGET OF FIVE HUNDRED THOUSAND PESOS  (PHP500,000.000) TO UP TO THEREE MILLION PESOS (PHP3,000,000.00) FOR THE CELEBRATION  OF QUEZON CITY SENIOR CITIZENS WEEK TO BE HELD IN THE FIRST WEEK OF OCTOBER  2017 AND EVERY YEAR THEREAFTER, TO BE TAKEN FROM THE ONE PERCENT (1%) BUDGET  ALLOCATION OF THIS CITY FOR PROGRAMS, PROJECTS, AND ACTIVITIES OF SENIOR  CITIZENS.",
    "author": "ROGELIO P. JUAN"
  },
  {
    "web-scraper-order": "1733239138-494",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2613, S-2017                    Proposed No:   PO 20CC-233",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2613,%20S-2017.pdf",
    "title": "AN ORDINANCE ACCREDITING THE THIRTY ONE (31) NON-GOVERNMENTAL  ORGANIZATIONS (NGOS) AND PEOPLE'S ORGANIZATIONS (POS) PURSUANT TO THE  PROVISIONS OF REPUBLIC ACT NO. 7160, OTHERWISE KNOWN AS THE LOCAL GOVERNMENT  CODE OF 1991, AND IT'S IMPLEMENTING RULES AND REGULATIONS, IN RELATION TO  MEMORANDUM CIRCULAR NO. 2016-97 OF THE DEPARTMENT OF THE INTERIOR AND LOCAL  GOVERNMENT.",
    "author": "ERIC REY Z. MEDINA"
  },
  {
    "web-scraper-order": "1733239138-496",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2612, S-2017                    Proposed No:   PO 20CC-180",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2612,%20S-2017.pdf",
    "title": "AN ORDINANCE PROHIBITING ANY PERSON FROM PERFORMING THE ROLE OF BAKER IN  ANY PLACE OF QUEZON CITY NOT DESIGNATED AS TERMINAL OF BUSES, JEEPNEYS, TAXI  CABS OR TRICYCLES AND PROVIDING PENALTIES FOR VIOLATION THEREOF.",
    "author": "ERIC REY Z. MEDINA"
  },
  {
    "web-scraper-order": "1733239138-498",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2611, S-2017                    Proposed No:   PO 20CC-179",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2611,%20S-2017.pdf",
    "title": "AN ORDINANCE PROHIBITING ANY INDIVIDUAL FROM COLLECTING PARKING FEE OR  ANY FORM OF PAYMENT FROM THE DRIVER OR OWNER OF MOTOR VEHICLE WHO TEMPORARILY  LEAVE THEIR MOTOR VEHICLE IN PUBLIC ROADS, STREETS AND OTHER PUBLIC PLACES  WITHIN QUEZON CITY AND PROVIDING PENALTIES FOR VIOLATION THEREOF.",
    "author": "ERIC REY Z. MEDINA"
  },
  {
    "web-scraper-order": "1733239138-500",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2610, S-2017                    Proposed No:   PO 20CC-222",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2610,%20S-2017.pdf",
    "title": "AN ORDINANCE PRESCRIBING FOR A STANDARD BURIAL ASSISTANCE IN THE AMOUNT  NOT EXCEEDING TEN THOUSAND PESOS (P10,000.00) FOR INDIGENT RESIDENTS OF QUEZON  CITY.",
    "author": "ALLAN BUTCH T. FRANCISCO"
  },
  {
    "web-scraper-order": "1733239138-502",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2609, S-2017                    Proposed No:   PR 20CC-224",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2609,%20S-2017.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF UNITED SETTLERS OF BLOCK  30 LOT 5 HOMEOWNERS ASSOCIATION, INC., WITH NINETEEN (19) SALEABLE LOTS (DIRECT  SALE PROGRAM) LOCATED AT LOT 5, BLOCK 30, BOUGAINVILLA STREET, MALIGAYA PARK  SUBDIVISION BARANGAY PASONG PUTIK PROPER, QUEZON CITY, REGISTERED IN THE NAME  OF BIYAYA CORPORATION  AND COVERED BY  TRANSFER CERTIFICATE OF TITTLE NUMBERED 114536 OF THE REGISTRY OF DEEDS OF  QUEZON CITY, CONTAINING AN AREA OF EIGHT HUNDRED SIXTY (860) SQUARE METERS AS  APPLIED AND REPRESENTED BY ITS HOA PRESIDENT, MS. FRANCISCA M. ECONG, IN  COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES  AND REGULATIONS OF THE QUEZON CITY ORDINANCE NO. SP-56, SP-93 AND BATAS  PAMBANSA BILANG 220.",
    "author": "GODOFREDO T. LIBAN II"
  },
  {
    "web-scraper-order": "1733239138-504",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2608, S-2017                    Proposed No:   PR 20CC-239",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2608,%20S-2017.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF B37 HOME OWNERS  ASSOCIATION, INC., WITH ONE HUNDRED THREE (103) SALEABLE LOTS (DIRECT SALE  PROGRAM)  LOCATED AT LOTS 9, 10, 12, 13,  14, AND 15, BLOCK 37, LILY STREET, MALIGAYA PARK SUBDIVISION, BARANGGAY PASONG  PUTIK PROPER, QUEZON CITY, REGISTERED IN THE NAME OF BIYAYA CORPORATION AND  COVERED BY TRANSFER CERTIFICATES OF TITLE NUMBERED 114608, 114609, 114610,  114611, 114612, AND 114613 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING  AN AREA OF SIX THOUSAND EIGHT HUNDRED THIRTY SEVEN (6,837) SQUARE METERS AS  APPLIED FOR AND REPRESENTED BY ITS HOA PRESIDENT, MR. BENJAMIN V. TABIGAN, WITH  OFFICE ADDRESS AT THE SAME PROJECT LOCATION, IN COMPLIANCE WITH THE MINIMUM  REQUIREMENTS OF THE IMPLEMENTING   STANDARDS , RULES AND REGULATIONS OF THE QUEZON CITY ORDINANCE NO.  SP-56, S-93 AND BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-506",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2607, S-2017                    Proposed No:   PO 20CC-212",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2607,%20S-2017.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF ALDAY VILLE HOMEOWNERS  ASSOCIATION, INC., WITH TWELVE (12) SALEABLE LOTS UNDER COMMUNITY MORTGAGE  PROGRAM (CMP) LOCATED AT LOT 4-C, (LRC) PSD-2896, CALACHUCHI STREET, LITEX  ROAD, BARANGAY COMMONWEALTH, QUEZON CITY, METRO MANILA, REGISTERED IN THE NAME  OF EDGARDO S. ALDAY, COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED  004-2015013772 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF  FOUR HUNDRED FIFTY TWO (452) SQUARE METERS, AS APPLIED FOR AND REPRESENTED BY  ITS HOA PRESIDENT, MA.  LYNN A. GACUMA,  WITH OFFICE ADDRESS AT THE SAME PROJECT LOCATION, IN COMPLIANCE WITH THE  MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF  QUEZON CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BILANG 220.",
    "author": "PRECIOUS HIPOLITO CASTELO"
  },
  {
    "web-scraper-order": "1733239138-508",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2606, S-2017                    Proposed No:   PO 20CC-213",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2606,%20S-2017.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF SANTIAGO VILLE HOMEOWNERS  ASSOCIATION, INC., WITH TWENTY THREE (23) SALEABLE LOTS UNDER COMMUNITY  MORTGAGE PROGRAM (CMP) LOCATED AT LOT 4-B, (LRC) PSD-2896, KAPATIRAN STREET,  LITEX ROAD, BARANGAY COMMONWEALTH, QUEZON CITY, METRO MANILA, REGISTERED IN THE  NAME OF SPS. HERMOGENES D. SANTIAGO AND URSULA R. SANTIAGO AND COVERED BY  TRANSFER CERTIFICATE OF TITLE NUMBERED 255819 OF THE REGISTRY OF DEEDS OF  QUEZON CITY, CONTAINING AN AREA OF NINE HUNDRED FOUR (904) SQUARE METERS, AS  APPLIED FOR AND REPRESENTED BY ITS HOA PRESIDENT, FRANCIA A. PINLAC, WITH  OFFICE ADDRESS AT THE SAME PROJECT LOCATION, IN COMPLIANCE WITH ,MINIMUM  REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON  CITY ORDINANCE NO. SP-56, S-93 AND BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-510",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2605, S-2017                    Proposed No:   PO 20CC-183",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2605,%20S-2017.pdf",
    "title": "AN ORDINANCE DECLARING THE ABANDONED ROADS, ALLEYS, OPEN SPACES AND  EXCESS LOTS OF SUSHILA VILLAGE LOCATED AT BARANGAY KALIGAYAHAN, QUEZON CITY AS  PUBLIC USE PROPERTIES OF THE QUEZON CITY GOVERNMENT, PURSUANT TO THE  IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF ORDINANCE NO. SP-2298, S-2014."
  },
  {
    "web-scraper-order": "1733239138-512",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2604, S-2017                    Proposed No:   PO 20CC-065",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2604,%20S-2017.pdf",
    "title": "AN ORDINANCE REQUIRING ALL BUSINESS ESTABLISHMENTS IN QUEZON CITY WITH  BUSINESS NAME IN FOREIGN LANGUAGE AND/OR CHARACTER IN THEIR IN-PREMISE  SIGNBOARD TO HAVE AN ACCOMPANYING ENGLISH AND/OR LOCAL DIALECT TRANSLATION,  PROVIDING PENALTIES FOR VIOLATION THEREOF AND FOR OTHER PURPOSE."
  },
  {
    "web-scraper-order": "1733239138-514",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2602, S-2017                    Proposed No:   PO 20CC-242",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2602,%20S-2017.pdf",
    "title": "AN ORDINANCE APPROVING THE SUPPLEMENTAL APPROPRIATION NUMBER 1, GENERAL  FUND FOR FISCAL YEAR 2017 IN THE AMOUNT OF FIVE BILLION FIVE HUNDRED EIGHTY  NINE MILLION ONE HUNDRED THIRTY SIX THOUSAND ONE HUNDRED SEVENTY EIGHT PESOS  (PHP5,589,136,178.00) TO FUND VARIOUS MAINTENANCE AND OTHER OPERATING EXPENSES  AND PROPERTY, PLANT AND EQUIPMENT EXPENDITURES AND FOR OTHER PURPOSES."
  },
  {
    "web-scraper-order": "1733239138-516",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2601, S-2017                    Proposed No:   PO 20CC-169",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2601,%20S-2017.pdf",
    "title": "AN ORDINANCE MANDATING THE PROVISION OF INFORMATION, EDUCATION AND  COMMUNICATION MATERIALS ON REPRODUCTIVE HEALTH AND ON THE PREVENTION AND  CONTROL OF HUMAN IMMUNODEFICIENCY VIRUS (HIV), ACQUIRED IMMUNODEFICIENCY  SYNDROME (AIDS), AND SEXUALLY TRANSMITTED INFECTION (STI) IN PUBLIC SECONDARY  SCHOOLS IN QUEZON CITY, AND APPROPRIATING FUNDS THEREFOR.",
    "author": "JULIENNE ALYSON RAE V. MEDALLA"
  },
  {
    "web-scraper-order": "1733239138-518",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2600, S-2017                    Proposed No:   PO 20CC-191",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2600,%20S-2017.pdf",
    "title": "AN ORDINANCE DECLARING CRESTA VERDE EXECUTIVE SUBDIVISION, LOCATED AT  BARANGAY STA. MONICA, NOVALICHES, QUEZON CITY, AS AN OPEN COMMUNITY.",
    "author": "GODOFREDO T. LIBAN II"
  },
  {
    "web-scraper-order": "1733239138-520",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "Approved No:  SP-2599, S-2017                    Proposed No:   PO 20CC-013",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2599,%20S-2017.pdf",
    "title": "AN ORDINANCE INSTITUTIONALIZING THE QUEZON CITY MOST CHILD-FRIENDLY  BARANGAY AWARD, PROVIDING FUNDS THEREOF AND FOR OTHER PURPOSE.",
    "author": "JULIENNE ALYSON RAE V. MEDALLA"
  },
  {
    "web-scraper-order": "1733239138-522",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2598, S-2017                    Proposed No:   PO 20CC-198",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2598,%20S-2017.pdf",
    "title": "AN ORDINANCE GRANTING ALL RESIDENT REGISTERED SENIOR CITIZENS OF QUEZON  CITY WHO SHALL BE ADMITTED IN THE EMERGENCY ROOM OF ANY QUEZON CITY- OWNED  HOSPITAL AN EMERGENCY MEDICAL BENEFIT ASSISTANCE IN THE AMOUNT OF NOT MORE THAN  FIVE THOUSAND PESOS (PHP5,000.00), TO BE TAKEN FROM THE ONE PERCENT (1%) BUDGET  ALLOCATION OF THIS CITY FOR PROGRAMS, PROJECTS, AND ACTIVITIES OF SENIOR  CITIZENS.",
    "author": "ROGELIO P. JUAN"
  },
  {
    "web-scraper-order": "1733239138-524",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2597, S-2017                    Proposed No:   PO 20CC-153",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2597,%20S-2017.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. 3559, S-1957, AS AMENDED BY  ORDINANCE NO. SP-2291, S-2014, THEREBY EXPANDING THE ROLE  OF THE QUEZON CITY LIBRARY AND INFORMATION  CENTER TO INCLUDE PRINT AND DIGITAL PUBLISHING SERVICES.",
    "author": "JULIENNE ALYSON RAE V. MEDALLA"
  },
  {
    "web-scraper-order": "1733239138-526",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2596, S-2017                    Proposed No:   PO 20CC-207",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2596,%20S-2017.pdf",
    "title": "AN ORDINANCE IMPOSING A ONE PESO (1.00) INCREASE ON THE ADMISSION FEES  IN ALL CINEMAS IN QUEZON CITY COVERING THE MONTH OF SEPTEMBER 2017, THE  PROCEEDS THEREOF TO BE DONATED TO THE GIRL SCOUTS OF THE PHILIPPINES, QUEZON  CITY COUNCIL, TO SUPPORT ITS NUMEROUS PROGRAM AND ACTIVITIES.",
    "author": "ELIZABETH A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733239138-528",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2595, S-2017                    Proposed No:   PO 20CC-208",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2595,%20S-2017.pdf",
    "title": "AN ORDINANCE IMPOSING A ONE PESO (P1.00) INCREASE ON THE ADMISSION FEES  IN ALL CINEMAS IN QUEZON CITY COVERING THE MONTH OCTOBER 17, THE PROCEEDS TO BE  DONATED TO THE BOYS SCOUTS OF THE PHILIPPINES, QUEZON CITY COUNCIL, TO SUPPORT  ITS NUMEROUS PROGRAM AND ACTIVITIES.",
    "author": "ELIZABETH A. DELARMENTE"
  },
  {
    "web-scraper-order": "1733239138-530",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2594, S-2017                    Proposed No:   PO 20CC-158",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2594,%20S-2017.pdf",
    "title": "AN ORDINANCE INSTITUTIONALIZING THE QUEZON CITY MOST HEALTHY PUBLIC  SCHOOL CANTEENS AWARD, PROVIDING FUNDS THEREOF AND FOR OTHER PURPOSES.",
    "author": "JULIENNE ALYSON RAE V. MEDALLA"
  },
  {
    "web-scraper-order": "1733239138-532",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2593, S-2017                    Proposed No:   PO 20CC-204",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2593,%20S-2017.pdf",
    "title": "AN ORDINANCE DECLARING A PARCEL OF LAND COVERED BY TRANSFER CERTIFICATE  OF TITLE NO. RT-107701 (13710) OF THE REGISTRY OF DEEDS OF QUEZON CITY  CONTAINING AN AREA OF ONE THOUSAND (1,000) SQUARE METERS LOCATED AT NO. 179  UPPER BANLAT BARANGAY TANDANG SORA, QUEZON CITY AS SOCIALIZED HOUSING SITE."
  },
  {
    "web-scraper-order": "1733239138-534",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2592, S-2017                    Proposed No:   PO20CC-106",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2592,%20S-2017.pdf",
    "title": "AN ORDINANCE MANDATING ALL HOSPITALS, CLINICS AND ALL HEALTH CARE WASTE  GENERATORS IN QUEZON CITY TO AVAIL OF THE SERVICES OF THE DEPARTMENT OF  ENVIRONMENT AND NATURAL RESOURCES (DENR) ACCREDITED MEDICAL AND HAZARDOUS WASTE  HAULERS AND THEATERS AND PROVIDING PENALTIES THEREOF."
  },
  {
    "web-scraper-order": "1733239138-536",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2591, S-2017                    Proposed No:   PO 20CC-150",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2591,%20S-2017.pdf",
    "title": "AN ORDINANCE DECLARING LOT 213, BLOCK FLS-2696-D CONTAINING AN AREA OF  FOUR HUNDRED (400) SQUARE METERS LOCATED AT TATLONG HARI STREET, BARANGAY  GULOD, QUEZON CITY, AS SOCIALIZED HOUSING SITE."
  },
  {
    "web-scraper-order": "1733239138-538",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2590, S-2017                    Proposed No:   PO 20CC-161",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2590,%20S-2017.pdf",
    "title": "AN ORDINANCE ACCREDITING THE TWO HUNDRED FORTY (240) NON-GOVERNMENTAL  ORGANIZATIONS (NGOS) AND PEOPLE ORGANIZATIONS (POS) PURSUANT TO THE PROVISIONS  OF REPUBLIC ACT NO. 7160, OTHERWISE KNOWN AS THE LOCAL GOVERNMENT CODE OF 1991,  AND ITS IMPLEMENTING RULES AND REGULATIONS, IN RELATION TO MEMORANDUM CIRCULAR  NO. 2016-97 OF THE DEPARTMENT OF THE INTERIOR AND LOCAL GOVERNMENT (DILG).",
    "author": "ERIC REY Z. MEDINA"
  },
  {
    "web-scraper-order": "1733239138-540",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2589, S-2017                    Proposed No:   PO 20CC-193",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2589,%20S-2017.pdf",
    "title": "AN ORDINANCE PRESCRIBING CONDITIONS ON THE ISSUANCE OF SPECIAL USE  PERMIT FOR TRANSPORT TERMINAL AND/OR GARAGE IN QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-542",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2588, S-2017                    Proposed No:   PO 20CC-226",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2588,%20S-2017.pdf",
    "title": "AN ORDINANCE FURTHER AMENDING ORDINANCE NO. SP-2273, S-2014, OTHERWISE  KNOWN AS AN ORDINANCE ADOPTING THE SEAL OF GOOD HOUSEKEEPING IN ALL BARANGAYS  OF QUEZON CITY, AS AMENDING BY ORDINANCE NO. SP 2523, S- 2016."
  },
  {
    "web-scraper-order": "1733239138-544",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2587, S-2017                    Proposed No:   PO 20CC-080",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2587,%20S-2017.pdf",
    "title": "AN ORDINANCE PROHIBITING THE SELLING, GIVING OR SHARING ANY TYPE OF  FIRECRACKERS TO CHILDREN WITHIN THE LIMITS OF QUEZON CITY.",
    "author": "ALLAN BENEDICT S. REYES"
  },
  {
    "web-scraper-order": "1733239138-546",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2586, S-2017                    Proposed No:   PO 20CC-197",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2586,%20S-2017.pdf",
    "title": "AN ORDINANCE ESTABLISHING THE EXPANDED PARAMETERS FOR THE DECALRATION OF  A DRUG-CLEARED BARANGAY, PROVIDING FUNDS THEREOF AND FOR OTHER PURPOSES."
  },
  {
    "web-scraper-order": "1733239138-548",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2585, S-2017                    Proposed No:   PO 20CC-190",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2585,%20S-2017.pdf",
    "title": "AN ORDINANCE DECLARING A PARCEL OF LAND SITUATED AT NO. 254 SAN RAFAEL  STREET, BARANGAY OLD BALARA, QUEZON CITY COVERED BY TRANSFER CERTIFICATE OF  TITLE NO. 42916 CONTAINING AN AREA OF ONE THOUSAND FORTY THREE (1,043) SQUARE  METERS, AS A SOCIALIZED HOUSING SITE."
  },
  {
    "web-scraper-order": "1733239138-550",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2584, S-2017                    Proposed No:   PO 20CC-119",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2584,%20S-2017.pdf",
    "title": "AN ORDINANCE RECLASSIFYING THE FIVE HUNDRED EIGHTY (580) SQUARE METERS  PORTION OF OPEN SPACE AT MILLIONAIRES VILLAGE, BARANGAY SAN AGUSTIN, QUEZON  CITY INTO ROAD LOTS (ALLEYS AND EXCROACHMENTS), WHICH IS COVERED BY TRANSFER  CERTIFICATE OF TITLE NO. 004-2014007165 (LOT 1-A PSD-00-077606) REGISTERED IN  THE NAME OG QUEZON CITY GOVERNMENT WITH AN AGGREGATE AREA OF ONE THOUSAND SIX  HUNDRED EIGHTY SEVEN (1,687) SQUARE METERS, FOR COMPLIANCE WITH THE HOUSING AND  LAND USE REGULATORY BOARD'S PERMISSION DATED MAY 20,2015 PURSUANT TO  PRESIDENTIAL DECREE NO. 1216."
  },
  {
    "web-scraper-order": "1733239138-552",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2583, S-2017                    Proposed No:   PO 20CC-159",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2583,%20S-2017.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO SP-1412, S-2004, ENTITLED, \"AN  ORDINANCE RE-CLASSIFYING/ CONVERTING THE LAND USE OF A PARCEL OF LAND COVERED  BY TRANSFER CERTIFICATE OF TITLE NUMBERED 24184 PORTION OF ROAD LOT CONSISTING  OF ONE HUNDRED TWENTY FIVE SQUARE METER AND THIRTY FOUR SQUARE DECIMETERS  (125.34 SQM) REGISTERED IN THE NAME OF QUEZON CITY GOVERNMENT AND LOCATED IN  BARANGAY SAN ANTONIO, QUEZON CITY GOVERNMENT AND LOCATED IN BARANGAY SAN  ANTONIO, QUEZON CITY, FROM ROAD LOT TO DISPOSABLE PROPERTY OF RESIDENTIAL LOT  AND FOR OTHER PURPOSES\", IN ORDER TO CORRECT THE TYPOGRAPHICAL ERROR  REGARDING THE TRANSFER CERTIFICATE OF TITLE COVERING THE ABOVE MENTIONED  PROPERTY."
  },
  {
    "web-scraper-order": "1733239138-554",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2582, S-2017                    Proposed No:   PO 20CC-123",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2582,%20S-2017.pdf",
    "title": "AN ORDINANCE MANDATING THE OWNERS/DEVELOPERS OF A SEEKING A BUILDING  EITHER CONDOMINIUM OR OFFICE BUILDING SEEKING EXCEPTION FROM PARKING LOT  REQUIREMENTS TO PROVIDE AT LEAST A MINIMUM OF FIVE PERCENT (5%) OF THE TOTAL  PARKING LOT/SPACE REQUIREMENTS PURSUANT TO QUEZON CITY COMPREHENSIVE ZONING  ORDINANCE EXCLUSIVELY FOR THE USE OF VISITORS, CLIENTS OR CUSTOMERS."
  },
  {
    "web-scraper-order": "1733239138-556",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2581, S-2017                    Proposed No:   PO 20CC-2017",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2581,%20S-2017.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-2546, S-2016, ENTITLED , \"AN  ORDINANCE APPROVING SUPPLEMENTAL BUDGET NUMBER 1, GENERAL FUND FOR  FISCAL YEAR 2016 IN THE AMOUNT OF TWO BILLION  NINE HUNDRED FORTY FOUR MILLION THREE HUNDRED TWENTY EIGHT THOUSAND THREE  HUNDRED EIGHTY NINE PESOS (PHP2,944,328,389.00) TO FUND VARIOUS MAINTENANCE AND  PLANT EQUIPMENT EXPENDITURES AND PROCUREMENT AND FOR OTHER PURPOSES.\""
  },
  {
    "web-scraper-order": "1733239138-558",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2580, S-2017                    Proposed No:   PO 20CC-155",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2580,%20S-2017.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-2426, S-2015 ENTITLED AN  ORDINANCE ESTABLISHING A LEVEL 1 GENERAL HOSPITAL WHICH SHALL BE KNOWN AS  \"ROSARIO MACLANG BAUTISTA GENERAL HOSPITAL\", ESTABLISHING THE  ORGANIZATION OF REGULAR PLANTILLA POSITIONS AND DELINEATING THE FUNCTIONS,  ESTABLISHMENT AND MAINTENANCE OF A SEPARATE BOOKS OF ACCOUNT AND A SEPARATE  PROCUREMENT SYSTEM, THE OPENING OF A DEPOSITORY BANK, ALLOCATION OF THE  COLLECTION OF FUNDS FROM PROCEEDS, AND DEFINING ITS BUDGET APPROPRIATION, FOR  SAID HOSPITAL."
  },
  {
    "web-scraper-order": "1733239138-560",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2579, S-2017                    Proposed No:   PO 20CC-081",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2579,%20S-2017.pdf",
    "title": "AN ORDINANCE PROHIBITING THE SELLING AND PROMOTION OF JUNK FOOD AND  SUGARY DRINKS TO PREPARATORY, ELEMENTARY AND HIGH SCHOOL STUDENTS INSIDE AND  WITHIN ONE HUNDRED (100) METERS PERIMITER IN PUBLIC AND PRIVATE SCHOOL IN  QUEZON CITY AND PROVIDING PENALTIES FOR VIOLATIONS THEREOF."
  },
  {
    "web-scraper-order": "1733239138-562",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2578, S-2017                    Proposed No:   PO 20CC-100",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2578,%20S-2017.pdf",
    "title": "AN ORDINANCE ESTABLISHING MULTI-PURPOSE EVACUATION CENTERS IN EVERY  DISTRICT OF QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-564",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2577, S-2017                    Proposed No:   PO 20CC-039",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2577,%20S-2017.pdf",
    "title": "AN ORDINANCE ESTABLISHING A SYSTEM OF REGISTRATION IN ALL BARANGAYS OF  QUEZON CITY TO ENLIST ANY SENIOR CITIZEN GROUP, ORGANIZATION, ASSOCIATION,  AND/OR CHAPTERS ESTABLISHED AND OPERATING WITHIN THEIR RESPECTIVE TERRITORIAL  JURISDICTION UPON THE LATTER'S COMPLIANCE WITH THE NECESSARY REGISTRATION  REQUIREMENTS."
  },
  {
    "web-scraper-order": "1733239138-566",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2576, S-2017                    Proposed No:   PO 20CC-043",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2576,%20S-2017.pdf",
    "title": "AN ORDINANCE PROVIDING PRE-EMPLOYMENT FINANCIAL AID AND SERVICES TO  QUEZON CITY LABOR FORCE AND JOB SEEKERS."
  },
  {
    "web-scraper-order": "1733239138-568",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2575, S-2017                    Proposed No:   PO 20CC-138",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2575,%20S-2017.pdf",
    "title": "AN ORDINANCE PROVIDING FOR THE CONDUCT OF RANDOM DRUG TESTS TO PUBLIC  MOTORIZED TRICYCLE, UTILITY MOTORIZED TRICYCLE AND PEDICAB DRIVERS AND  APPROPRIATING FUNDS FOR THE PURPOSE THEREOF."
  },
  {
    "web-scraper-order": "1733239138-570",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2574, S-2017                    Proposed No:   PO 20CC-167",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2574,%20S-2017.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF ENCLAVE @ KINGSPOINT WITH  NINETY FOUR (94) SALEABLE LOTS LOCATED AT LOT 177-B-3, (LRC) PSD-3063, KING  NICHOLAS STREET, KINGSPOINT SUBDIVISION, BARANGAY BAGBAG, QUEZON CITY, METRO  MANILA, REGISTERED IN THE NAME OF 3A'S AND E CONSTRUCTION AND REALTY  DEVELOPMENT INC., COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED  004-2013006972 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA OF  EIGHT THOUSAND FOUR HUNDRED FIFTY-FOUR (8,454) SQUARE METERS AS APPLIED FOR AND  REPRESENTED BY ABEGAIL B. SALAZAR WITH OFFICE ADDRESS AT NO. 37 GENERAL TINIO  STREET, MORNING BREEZE SUBDIVISION, CALOOCAN CITY, IN COMPLIANCE WITH THE  MINIMUM REQUIREMENTS OF THE IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF  QUEZON CITY ORDINANCE NO. SP-56, S-93 AND PRESIDENTAIL DECREE NO. 957,  OTHERWISE KNOWN AS THE SUBDIVISION AND CONDOMINIUM BUYER'S PROTECTIVE DECREE.",
    "author": "PRECIOUS HIPOLITO CASTELO"
  },
  {
    "web-scraper-order": "1733239138-572",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2573, S-2017                    Proposed No:   PO 20CC-109",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2573,%20S-2017.pdf",
    "title": "AN ORDINANCE MANDATING ALL DAY CARE CENTERS IN QUEZON CITY TO CONDUCT  TUBERCULIN SKIN TESTING FOR THEIR RESPECTIVE DAY CARE CENTER STUDENTS ANNUALLY  WITH AN APPROPRIATION OF FIVE MILLION PESOS (P5,000,000.00) FOR THE BUDGET OF  THE QUEZON CITY HEALTH DEPARTMENT AND EVERY YEAR THEREAFTER."
  },
  {
    "web-scraper-order": "1733239138-574",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2572, S-2017                    Proposed No:   PO 20CC-105",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2572,%20S-2017.pdf",
    "title": "AN ORDINANCE BANNING THE TRUCKS AND OTHER HEAVY MOTOR VEHICLES FROM THE  TRAVERSING THE STRETCH OF SAUYO ROAD AND OLD SAUYO RAOD IN BARANGAY SAUYO,  QUEZON CITY FROM 6"
  },
  {
    "web-scraper-order": "1733239138-576",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2571, S-2017                    Proposed No:   PO 20CC-140",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2571,%20S-2017.pdf",
    "title": "AN ORDINANCE RECTIFYING AND RESTORING SIX CITY GOVERNMENT OFFICE HEAD  (SG 26) POSITIONS TO THEIR PROPER CLASSIFICATION AS CITY GOVERNMENT DEPARTMENT  HEAD III (SG 27) IN ACCORDANCE WITH JCPLGA BULLETIN NO. 10 DATED MARCH 7, 1991,  REDESIGNING THE STRUCTURE OF THEIR OFFICES AND RATIONALIZING THEIR PERSONNEL  COMPONENT."
  },
  {
    "web-scraper-order": "1733239138-578",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2570, S-2017                    Proposed No:   PO 20CC-164",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2570,%20S-2017.pdf",
    "title": "AN ORDINANCE NAMING THE EXISTING UNNAMED ROAD, LOCATED IN BARANGAY SAN  JOSE, DISTRICT 1 QUEZON CITY, PERPENDICULAR TO TENDIDO AND TINAGAN STREETS TO BRIGIDO  VELASCO STREET IN RECOGNITION OF THE SERVICES RENDERED BY THE LATE PUNONG  BARANGAY BRIGIDO VELASCO TO THE COMMUNITY AND CONSTITUENCY OF BARANGAY SAN  JOSE."
  },
  {
    "web-scraper-order": "1733239138-580",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2569, S-2017                    Proposed No:   PO 20CC-160",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2569,%20S-2017.pdf",
    "title": "AN ORDINANCE DECLARING A PARCEL OF LAND WITH AN AREA OF TWENTY THOUSAND  (20,000) SQUARE METERS PROPERTY, COVERED BY TRANSFER CERTIFICATES OF TITLE NOS.  N-237172 AND N-237293, DESCRIBED AS LOT 47-C-5 AND LOT 47-C-6, AREA C SITIO  KUMUNOY, BARANGAY BAGONG SILANGAN, QUEZON CITY, AS SOCIALIZED HOUSING SITE.",
    "author": "PRECIOUS HIPOLITO CASTELO"
  },
  {
    "web-scraper-order": "1733239138-582",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2568, S-2017                    Proposed No:   PR 20CC-059",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2568,%20S-2017.pdf",
    "title": "AN ORDINANCE PROVIDING FOR ADDITIONAL TERMS AND CONDITIONS IN CONNECTION  WITH THE AUTHORITY GRANTED BY THE QUEZON CITY COUNCIL FOR THE ISSUANCE OF A  SPECIAL USE PERMIT TO OPERATE TRANSPORT TERMINALS AND/OR GARAGES IN QUEZON  CITY."
  },
  {
    "web-scraper-order": "1733239138-584",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2567, S-2017                    Proposed No:   PO 20CC-102",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2567,%20S-2017.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-2344, SERIES OF 2014, EXTENDING  THE DEADLINE FOR THE DELIQUENT BENEFICIARIES THE PERIOD TO AVAIL THE PROVISIONS  THEREOF, FROM 5 OCTOBER 2016 TO 5 OCTOBER 2017.",
    "author": "VICTOR V. FERRER JR."
  },
  {
    "web-scraper-order": "1733239138-586",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2566, S-2017                    Proposed No:   PO 20CC-156",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2566,%20S-2017.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-1551, S-2005, APPROVING THE  SECOND (2ND) ALTERATION PLAN OF SITIO STO. NIÑO CHESTNUT WEST FAIRVIEW QUEZON  CITY, INC., TO BE ALTERED INTO THE PROPOSED SUBDIVISION PLAN OF BISTEKVILLE-6  (SOCIALIZED HOUSING PROJECT) WITH 116 LOTS AND CLUSTER WITH 108-UNIT (WALK-UP,  2-STOREY RESIDENTIAL BLDG.) LOCATED AT LOT 8, BLOCK 16; LOT 16, BLOCK 12; AND  PORTION OF ROAD LOT 11, SITIO STO. NIÑO, CHESTNUT STREET, WEST FAIRVIEW,  BARANGAY FAIRVIEW PARK, QUEZON CITY, REGISTERED IN THE NAME OF THE CITY  GOVERNMENT OF QUEZON CITY, COVERED BY TRANSFER CERTIFICATES OF TITLE NUMBERED  N-295825, N-295826 AND RT-128203 (172926) PR-46414 OF THE REGISTRY OF DEEDS OF  QUEZON CITY, CONTAINING AN AREA OF SIXTEEN THOUSAND EIGHT HUNDRED NINETY  (16,890) SQUARE METERS, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE  IMPLEMENTING STANDARDS, RULES AND REGULATION OF QUEZON CITY ORDINANCE NO.  SP-56, S-93 AND BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-588",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2565, S-2017                    Proposed No:   PO 20CC-166",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2565,%20S-2017.pdf",
    "title": "AN ORDINANCE GRANTING THE \"SEAL OF EXCELLENCE\" TO COMPLIANT  PRIVATE LYING-IN/BIRTHING CLINICS IN QUEZON CITY."
  },
  {
    "web-scraper-order": "1733239138-590",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2564, S-2017                    Proposed No:   PO 20CC-145",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2564,%20S-2017.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF KASECO HOMEOWNERS  ASSOCIATION, INC. (PHASE IV) WITH EIGHTEEN (18) SALEABLE LOTS UNDER COMMUNITY  MORTGAGE PROGRAM (CMP) LOCATED AT LOT 2, BLOCK 8; NO. 15 KASIYAHAN STREET,  BARANGAY HOLY SPIRIT, QUEZON CITY, REGISTERED IN THE NAME OF PATERNO  BUENSUCESO, MARRIED TO AURORA CRUZ AND COVERED BY TRANSFER CERTIFICATE OF TITLE  NUMBERED RT-89489 (130606) OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING  AND AREA OF SIX HUNDRED ELEVEN (611) SQUARE METERS, AS APLIEND FOR AND  REPRESENTED BY ITS HOA PRESIDENT, JOSEPHINE P. LOMBOYM WITH OFFICE ADDRESS AT  THE SAME PROJECT LOCATION, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE  IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDIANNCE NO.  SP-56, S-93 AND BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-592",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2563, S-2017                    Proposed No:   PO 20CC-134",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2563,%20S-2017.pdf",
    "title": "AN ORDINANCE MERGING THE BARANGAY OPERATIONS CENTER (BOC) AND COMMUNITY  RELATIONS OFFICE (CRO) TO BE KNOWN AS THE BARANGAY AND COMMUNITY RELATIONS  DEPARTMENT (BCRD) AND RATIONALIZING ITS FUNCTIONAL STRUCTURE."
  },
  {
    "web-scraper-order": "1733239138-594",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2562, S-2017                    Proposed No:   PO 20CC-103",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2562,%20S-2017.pdf",
    "title": "AN ORDINANCE DECLARING A PARCEL OF LAND COVERED BY TRANSFER CERTIFICATE  OF TITLE NUMBERED 66540 OF THE REGISTRY OF DEEDS OF QUEZON CITY CONTAINING AN  AREA OF ONE THOUSAND (1,000) SQUARE METERS LOCATED AT NO. 323 PUROK 1, AREA 5,  VILLA BEATRIZ, OLD BALARA, QUEZON CITY AS SOCIALIZED HOUSING SITE.",
    "author": "MARIVIC CO-PILAR"
  },
  {
    "web-scraper-order": "1733239138-596",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2561, S-2017                    Proposed No:   PO 20CC-010",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2561,%20S-2017.pdf",
    "title": "AN ORDINANCE PROVIDING SUPPORT MECHANISM IN THE IMPLEMENTATION OF THE  SENIOR HIGH SCHOOL PROGRAM IN QUEZON CITY, APPROPRIATING FUNDS THEREOF AND FOR  OTHER PURPOSES.",
    "author": "JULIENNE ALYSON RAE V. MEDALLA"
  },
  {
    "web-scraper-order": "1733239138-598",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2560, S-2017                    Proposed No:   PO 20CC-146",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2560,%20S-2017.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF MOUNT VERONE HOMEOWNERS  ASSOCIATION, INC, WITH THIRTY (30) SALEABLE LOTS UNDER COMMUNITY MORTGAGE  PROGRAM (CMP) LOCATED AT LOT 4 BLOCK 20, SESSION ROAD EXTENSION AREA C, SITIO  TALANAY, BARANGAY BATASAN HILLS, QUEZON CITY, METRO MANILA, REGISTERED IN THE  NAME OF RODOLFO ACUÑA GO, MARRIED TO ROSITA LUY GO AND COVERED BY TRANSFER  CERTIFICATE OF TITLE NUMBERED 004-RT2011001186 (234010) OF THE REGISTRY OF  DEEDS OF QUEZON CITY, CONTAINING AN AREA OF ONE THOUSAND TWO HUNDRED FIFTY FOUR  (1,254) SQUARE METERS, AS APPLIED FOR AND REPRESENTED BY ITS HOA PRESIDENT,  ROBERT LEE A. PATRICIO, JR., IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE  IMPLEMENTING STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56,  S-93 AND BATAS PAMBANSA BILANG 220.",
    "author": "PRECIOUS HIPOLITO CASTELO"
  },
  {
    "web-scraper-order": "1733239138-600",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2559, S-2017                    Proposed No:   PO 20CC-152",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2559,%20S-2017.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-2439, S-2015, DECLARING MAGINHAWA  STREET AND ITS ADJACENT STREETS AS A TOURISM DISTRICT OF QUEZON CITY TO BE  KNOWN AS THE MAGINHAWA ART AND FOOD HUB AND FOR OTHER PURPOSES, MAGINHAWA  STREET AND THE STREETS ADJACENT THERETO, NAMELY MALINGAP STREET, MAGITING  STREET, V. LUNA EXTENSION AND MAYAMAN STREETS.",
    "author": "ALLAN BENEDICT S. REYES"
  },
  {
    "web-scraper-order": "1733239138-602",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2558, S-2016                    Proposed No:   PO 20CC-132",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2558,%20S-2016.pdf",
    "title": "AN ORDINANCE PRESCRIBING FOR THE MINIMUM STANDARDS FOR DESIGN, ROOF  COLOR AND HEIGHT REQUIREMENTS IN ALL COMMUNITY MORTGAGE PROGRAM (CMP) WITHIN  THE TERRITORIAL JURISDICTION OF QUEZON CITY.",
    "author": "MARIVIC CO-PILAR"
  },
  {
    "web-scraper-order": "1733239138-604",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2557, S-2016               Proposed No:  PO  20CC-017; PO 20CC-047",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2557,%20S-2016.pdf",
    "title": "AN ORDINANCE MANDATING THE QUEZON CITY  GOVERNMENT TO SET ASIDE AT LEAST ONE PERCENT (1%) OF ITS GENERAL FUND AND  ALLOCATE THE SAME FOR PROGRAMS, PROJECTS, AND ACTIVITIES OF PERSONS WITH  DISABILITY (PWD) BEGINNING YEAR 2017."
  },
  {
    "web-scraper-order": "1733239138-606",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2556, S-2016                    Proposed No:   PO 20CC-141",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2556,%20S-2016.pdf",
    "title": "AN ORDINANCE APPROVING THE SCHEDULE OF FAIR MARKET VALUES OF LANDS AND  BASIC UNIT CONSTRUCTION COST FOR BUILDINGS, AND OTHER STRUCTURES FOR THE  REVISION OF REAL PROPERTY ASSESSMENTS IN QUEZON CITY, PURSUANT TO THE  PROVISIONS OF THE LOCAL GOVERNMENT CODE OF 1991 (R.A. NO. 7160) AND ITS  IMPLEMENTING RULES AND REGULATIONS, AND FOR OTHER PURPOSES.",
    "author": "ALLAN BENEDICT S. REYES"
  },
  {
    "web-scraper-order": "1733239138-608",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2555, S-2016               Proposed No:  PO  20CC-124",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2555,%20S-2016.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION  PLAN OF SIPAG VILLE PHASE I HOMEOWNERS ASSOCIATION, INC., WITH ONE HUNDRED  THIRTY NINE (139) LOTS COMMUNITY MORTGAGE PROGRAM (CMP) REGISTERED IN THE NAME  OF FELICITAS S. SILAYAN MARRIED TO FLORENTINO SILAYAN COVERED BY TRANSFER  CERTIFICATE OF TITLE NUMBERED N-194164 OF THE REGISTRY OF DEEDS OF QUEZON CITY,  CONTAINING A PROJECT GROSS AREA OF FOUR THOUSAND SEVEN HUNDRED TWENTY TWO  (4,722) SQUARE METERS AND LOCATED AT LOT 797-B-1-D, PSD-20434, PUROK 3 LUZON  AVENUE, BARANGAY CULIAT, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY ITS  PRESIDENT, MS LALIN A. GLORIA, WITH OFFICE ADDRESS AT THE SAME PROJECT  LOCATION, AS VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING  STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-610",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2554,  S-2016                Proposed No:  PO 20CC-125",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2554,%20S-2016.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION  PLAN OF SIPAG VILLE PHASE II HOMEOWNERS ASSOCIATION, INC., WITH ONE HUNDRED  NINETY EIGHT (198) LOTS COMMUNITY MORTGAGE PROGRAM (CMP) REGISTERED IN THE NAME  OF FELICITAS S. SILAYAN MARRIED TO FLORENTINO SILAYAN COVERED BY TRANSFER  CERTIFICATE OF TITLE NUMBERED N-194164 OF THE REGISTRY OF DEEDS OF QUEZON CITY,  CONTAINING A PROJECT GROSS AREA OF SIX THOUSAND EIGHT HUNDRED FORTY EIGHT  (6,848) SQUARE METERS AND LOCATED AT LOT 797-B-1-D, PSD-20434, PUROK 4, LUZON  AVENUE, BARANGAY CULIAT, QUEZON CITY, METRO MANILA, AS APPLIED FOR BY ITS HOA  PRESIDENT, MS. EMMALINDA MACABIT CUBAY, WITH OFFICE ADDRESS AT THE SAME PROJECT  LOCATION, AS VARIANCE PURSUANT TO SECTION 9,RULE III OF THE IMPLEMENTING  STANDARDS, RULES AND REGULATIONS OF BATAS  PAMBANSA BILANG 220.",
    "author": "PRECIOUS HIPOLITO CASTELO"
  },
  {
    "web-scraper-order": "1733239138-612",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2553, S-2016               Proposed No:  PO  20CC-050",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2553,%20S-2016.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION  PLAN OF BISTEKVILLE-4 (SOCIALIZED HOUSING PROJECT) WITH TWELVE (12) WALK-UP  BUILDINGS, LOCATED AT LOT 644-A-7-D, (LRC) PSD-32238, VARGAS LANE, METRO  HEIGHTS COMPOUND, BARANGAY CULIAT, QUEZON CITY, METRO MANILA, REGISTERED IN THE  NAME OF QUEZON CITY GOVERNMENT COVERED BY TRANSFER CERTIFICATE OF TITLE  NUMBERED 004-2015014687 OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN  AREA OF NINE THOUSAND TWO HUNDRED (9,200) SQUARE METERS, AS APPLIED FOR AND  RERPESENTED BY MR. TADEO PALMA, SECRETARY TO THE MAYOR, CHAIRMAN, LGU-QC TASK  FORCE HOUSING, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING  STANDARDS, RULES AND REGULATIONS OF QUEZON CITY ORDINANCE NO. SP-56, S-93 AND  BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-614",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2552, S-2016                    Proposed No:   PO 20CC-144",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2552,%20S-2016.pdf",
    "title": "AN ORDINANCE APPROVING THE ANNUAL BUDGET OF THE QUEZON CITY GOVERNMENT  FOR CALENDAR YEAR 2017 IN THE AMOUNT OF SEVENTEEN BILLION SEVEN HUNDRED TWENTY  MILLION PESOS (P17,720,000,000.00) COVERING THE VARIOUS EXPENDITURES FOR THE  OPERATION OF THE CITY GOVERNMENT AND APPROPRIATING THE NECESSARY FUNDS FOR THE  PURPOSE.",
    "author": "RAQUEL S. MALANGEN"
  },
  {
    "web-scraper-order": "1733239138-616",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2551, S-2016               Proposed No:  PO  20CC-003",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SO-2551,%20S-2016.pdf",
    "title": "AN ORDINANCE DECLARING THE LAST SUNDAY  OF MAY OF EVERY YEAR AS QUEZON CITY BIKE DAY."
  },
  {
    "web-scraper-order": "1733239138-618",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2550,  S-2016                Proposed No:  PO 20CC-188; PO 20CC-189",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2550,%20S-2016.pdf",
    "title": "AN ORDINANCE EXTENDING THE DEADLINE FOR  THE PAYMENT OF BUSINESS TAXES FROM 20 JANUARY 2017 TO 03 FEBRUARY 2017 WITHOUT  INTEREST, PENALTY OR SURCHARGE.",
    "author": "VICTOR V. FERRER JR."
  },
  {
    "web-scraper-order": "1733239138-620",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2549, S-2016               Proposed No:  PO  20CC-101",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2549,%20S-2016.pdf",
    "title": "AN ORDINANCE ESTABLISHING A MANDATORY  SEISMIC RETROFITTING PROGRAM FOR QUEZON CITY OWNED AND BARANGAY-OWNED  BUILDINGS, PARTICULARLY THOSE BUILT BEFORE THE 1990 EARTHQUAKE, ADOPTING  ENGINEERING AND ENVIRONMENTAL/GREEN BUILDING FINDINGS OF LOCAL CONDITIONS,  APPROPRIATING FUNDS THEREOF, AND FOR OTHER PURPOSES."
  },
  {
    "web-scraper-order": "1733239138-622",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2548, S-2016                    Proposed No:   PO 20CC-149",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2548,%20S-2016.pdf",
    "title": "AN ORDINANCE APPROVING THE SUPPLEMENTAL APPROPRIATION NUMBER 3, GENERAL  FUND FOR FISCAL YEAR 2016 IN THE AMOUNT OF TWO HUNDRED NINETY THREE MILLION  NINE HUNDRED EIGHTY SIX THOUSAND SEVEN HUNDRED SIXTY SIX PESOS (PHP  293,986,766.00) TO FUND VARIOUS LAND IMPROVEMENT PROJECT OF THE CITY IN SUPPORT  OF ITS SOCIALIZED HOUSING PROGRAM AND FOR OTHER PURPOSES.",
    "author": "RAQUEL S. MALANGEN"
  },
  {
    "web-scraper-order": "1733239138-624",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2547, S-2016                    Proposed No:   PO 20CC-148",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2547,%20S-2016.pdf",
    "title": "AN ORDINANCE APPROVING THE SUPPLEMENTAL APPROPRIATION NUMBER 2, GENERAL  FUND FOR FISCAL YEAR 2016 IN THE AMOUNT OF TWENTY SIX MILLION THREE HUNDRED  SIXTY FOUR THOUSAND NUNE HUNDRED SEVENTY NINE PESOS AND FOUR CENTAVOS (PHP  26,364,979.04) TO DEFRAY PRIOR YEAR OBLIGATIONS FOR ELECTRICITY EXPENSES UNDER  THE MAINTENANCE AND OTHER OPERATING EXPENSE ACCOUNT.",
    "author": "RAQUEL S. MALANGEN"
  },
  {
    "web-scraper-order": "1733239138-626",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2545, S-2016               Proposed No:  PO  20CC-108",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2545,%20S-2016.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO.  SP-1582, S-2005 (PO2005-177), OTHERWISE KNOWN AS \"AN ORDINANCE DIRECTING  ALL DRUGSTORES AND PHARMACIES INCLUDING ALL ITS OWNERS, MANAGERS AND EMPLOYEES  INVOLVED IN DISPENSING THE ANTI-TB DRUGS (PEDATRICT AND ADULT) TO STRICLY  ENFORCE THE \"NO PRESCRIPTION, NO DISPENSING OF ANTI-TB DRUGS POLICY' AND  PROVIDING PENALTIES FOR VIOLATIONS THEREOF.\""
  },
  {
    "web-scraper-order": "1733239138-628",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2544, S-2016               Proposed No:  PO  20CC-015",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2544,%20S-2016.pdf",
    "title": "AN ORDINANCE GRANTING DEATH BENEFIT  WELFARE ASSISTANCE IN THE AMOUNT OF AT LEAST FIVE THOUSAND PESOS (PHP5,000.00)  TO THE BEREAVED FAMILIES OF REGISTERED RESIDENT SENIOR CITIZENS OF QUEZON CITY.",
    "author": "ROGELIO P. JUAN"
  },
  {
    "web-scraper-order": "1733239138-630",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2543, S-2016               Proposed No:  PO  20CC-091",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2543,%20S-2016.pdf",
    "title": "AN ORDINANCE CREATING THE LOCAL PROJECT  MANAGEMENT TEAM (LPMT), DEFINING ITS POWERS, COMPOSITION, DUTIES AND FUNCTIONS,  PURSUANT TO THE DEPARTMENT OF THE INTERIOR AND LOCAL GOVERNMENT (DILG)  MEMORANDUM CIRCULAR (MC) NO. 2016-56 AND FOR OTHER PURPOSES.",
    "author": "FRANZ S. PUMAREN"
  },
  {
    "web-scraper-order": "1733239138-632",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2542, S-2016               Proposed No:  PO  20CC-018",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2542,%20S-2016.pdf",
    "title": "AN ORDINANCE AMENDING SECTION 2 (C) OF  ORDINANCE NO. SP-1986, S-2009, INCREASING THE CASH INCENTIVE GRANT FROM TEN  THOUSAND PESOS (PHP 10,000.00) TO ONE HUNDRED THOUSAND PESOS (PHP 100,000.00)  TO ALL QUEZON CITY REGISTERED RESIDENT SENIOR CITIZENS UPON REACHING THE AGE OF  ONE HUNDRED (100).",
    "author": "ROGELIO P. JUAN"
  },
  {
    "web-scraper-order": "1733239138-634",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2541, S-2016               Proposed No:  PO  20CC-016",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2541,%20S-2016.pdf",
    "title": "AN ORDINANCE ESTABLISHING A \"QUEZON  CITY SHELTER HOME FOR SENIOR CITIZENS\" WHICH SHALL PROVIDE TEMPORARY  SHELTER AND IMMEDIATE CARE FOR ABANDONED, NEGLECTED, VAGRANT, AND/OR HOMELESS  SENIOR CITIZENS AND APPROPRIATING FUNDS THERETO.",
    "author": "ROGELIO P. JUAN"
  },
  {
    "web-scraper-order": "1733239138-636",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2540, S-2016                    Proposed No:   PO 20CC-107",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2540,%20S-2016.pdf",
    "title": "AN ORDINANCE INSTITUTIONALIZING THE QUEZON CITY INTEGRATED DRUG-ABUSE  PROFILING SYSTEM (QC-IDAPS).",
    "author": "GIAN CARLO G. SOTTO"
  },
  {
    "web-scraper-order": "1733239138-638",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2539, S-2016                    Proposed No:   PO 20CC-117",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2539,%20S-2016.pdf",
    "title": "AN ORDINANCE MANDATING BUSINESS ESTABLISHMENTS WITHIN THE TERRITORIAL  JURISDICTION OF QUEZON CITY TO ADHERE TO A \"DRUG-FREE QUEZON CITY\",  PROVIDING PENALTIES FOR VIOLATION THEREOF AND FOR OTHER PURPOSES."
  },
  {
    "web-scraper-order": "1733239138-640",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2538, S-2016                    Proposed No:   PO 20CC-071",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2538,%20S-2016.pdf",
    "title": "AN ORDINANCE CREATING THE QUEZON CITY SPECIAL ANTI-ILLEGAL DRUGS  EDUCATION CENTER, AND PROVIDING FUNDS THEREFOR AND FOR SUCH OTHER PURPOSES."
  },
  {
    "web-scraper-order": "1733239138-642",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2537, S-2016                    Proposed No:   PO 20CC-052",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2537,%20S-2016.pdf",
    "title": "AN ORDINANCE MANDATING THE ESTABLISHMENT OF DRUG TESTING LABORATORIES IN  THE QUEZON CITY GENERAL HOSPITAL, NOVALICHES DISTRICT HOSPITAL, QUEZON CITY  HEALTH DEPARTMENT, AND THE QUEZON CITY DRUG TREATMENT AND REHABILITATION CENTER  (TAHANAN), AND APPROPRIATING THE NECESSARY FUNDS FOR ITS OPERATION FOR THE YEAR  2017 WHICH SHALL BE INCLUDED IN THE ANNUAL BUDGET."
  },
  {
    "web-scraper-order": "1733239138-644",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2536, S-2016                    Proposed No:   PO 20CC-066",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2536,%20S-2016.pdf",
    "title": "AN ORDINANCE PROVIDING FOR ADDITIONAL REQUIREMENTS IN THE CONDUCT OF  PUBLIC SALE/AUCTION ON THE DELIQUENT REAL PROPERTIES LOCATED IN QUEZON CITY.",
    "author": "VOLTAIRE GODOFREDO L. LIBAN III"
  },
  {
    "web-scraper-order": "1733239138-646",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2535, S-2016                    Proposed No:   PO 20CC-110",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2535,%20S-2016.pdf",
    "title": "AN ORDINANCE AMENDING ORDINANCE NO. SP-1494, S-2005 BY CORRECTING THE  FIGURE NUMBER (2) IN THE WORDS \"THREE(2) YEARS\" TO FIGURE NUMBER (3)  INSECTION 4 (B) (5) THEREOF.",
    "author": "ERIC REY Z. MEDINA"
  },
  {
    "web-scraper-order": "1733239138-648",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2533, S-2016                    Proposed No:   PO 20CC-055",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2533,%20S-2016.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF PASONG TAMO HOUSING  PROJECT WITH ONE THOUSAND THIRTY THREE (1,033) SALEABLE LOTS LOCATED AT LOT 1,  PCS-00-011225 AND LOT 1, PCS-00-011226, BARANGAY ROAD, ROQUE STREET, SITIO  PINGKIAN, BARANGAY PASONG TAMO, QUEZON CITY, REGISTERED IN THE NAME OF ALVEO  LAND CORPORATION AND COVERED BY TRANSFER CERTIFICATES OF TITLE NUMBERED  004-2015015496 AND 004-2015015497 OF THE REGISTRY OF DEEDS OF QUEZON CITY,  CONTAINING AN AREA OF SEVENTY SEVEN THOUSAND THREE HUNDRED THIRTY SIX (77,336)  SQUARE METERS, IN COMPLIANCE WITH THE MINIMUM REQUIREMENTS OF THE IMPLEMENTING  STANDARDS, RULES AND REGULATIONS OFQUEZON CITY ORDINANCE NO. SP-56, S-93 AND  BATAS PAMBANSA BILANG 220.",
    "author": "MARIVIC CO-PILAR"
  },
  {
    "web-scraper-order": "1733239138-650",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2532, S-2016                    Proposed No:   PO 20CC-049",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2532,%20S-2016.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN TAMARIND HOMEOWNERS  ASSOCIATION, INC. WITH TWENTY FOUR (24) SALEABLE LOTS, COMMUNITY MORTGAGE  PROGRAM (CMP), LOCATED AT LOT 4477-C-2-A, (LRC) PSD-14327; NO. 26 D. OLIVEROS  DRIVE, BALINTAWAK, BARANGAT APOLONIO SAMSON,QUEZON CITY, AND COVERED BY  TRANSFER CERTIFICATE OF TITLE NUMBERED RT-125484 (285723) OF THE REGISTRY OF  DEEDS OF QUEZON CITY, CONTAINING AN AREA OF SIX HUNDRED (600) SQUARE METERS, AS  APPLIED FOR BY ITS HOA PRESIDENT, LOURDES E. ELABA, AS VARIANCE/EXEMPTIONS  PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING STANDARDS, RULES AND  REGULATIONS OF BATAS PAMBANSA BILANG 220."
  },
  {
    "web-scraper-order": "1733239138-652",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2531, S-2016                    Proposed No:   PO 20CC-037",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2531,%20S-2016.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN OF SITIO UNO KALIWA  HOMEOWNERS ASSOCIATION, INC., WITH TWENTY FOUR (24) SALEABLE LOTS UNDER  COMMUNITY MORTGAGE PROGRAM LOCATED AT LOT 4, BLOCK 4, 8-A SITIO UNO KALIWA,  BARANGAY BATASAN HILLS,QUEZON CITY REGISTERED IN THE NAME OF FERNANDO L. CAMPOS  MARRIED TO ALIN BAYHON AND COVERED BY TRANSFER CERTIFICATE OF TITLE NUMBERED  RT-71044 (170779) OF THE REGISTRY OF DEEDS OF QUEZON CITY, CONTAINING AN AREA  OF ONE THOUSAND THIRTY EIGHT (1,038) SQUEARE METERS AS APPLIED BY ITS HOA  PRESIDENT, TEODORO C. PAUSANOS, WITH OFFICE ADDRESS AT THE SAME PROJECT  LOCATION, AS VARIANCE PURSUANT TO SECTION 9, RULE III OF THE IMPLEMENTING  STANDARDS, RULES AND REGULATIONS OF BATAS PAMBANSA 220.",
    "author": "PRECIOUS HIPOLITO CASTELO"
  },
  {
    "web-scraper-order": "1733239138-654",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2530, S-2016                    Proposed No:   PO 20CC-068",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2530,%20S-2016.pdf",
    "title": "AN ORDINANCE DECLARING QUEZON CITY GOVERNMENT PROPERTY IDENTIFIED AS LOT  13, BLOCK 4, (LRC) PCS-941, COVERED BY TRANSFER CERTIFICATE OF TITLE (TCT) NO.  157564, CONTAINING AN AREA OF MORE OR LESS TWO THOUSAND ONE HUNDRED THREE  (2,103) SQUARE METERS, LOCATED ALONG BUENAMAR STREET, BUENAMAR SUBDIVISION,  BARANGAY NOVALICHES PROPER, QUEZON CITY, AS A SOCIALIZED HOUSING SITE.",
    "author": "FRANZ S. PUMAREN"
  },
  {
    "web-scraper-order": "1733239138-656",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2529, S-2016                     Proposed No:   PO 20CC-042",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2529,%20S-2016.pdf",
    "title": "AN  ORDINANCE DECLARING LOT 162-A BLOCK PSD 46812 CONTAINING AN AREA OF TEN  THOUSAND (10,000) SQUARE METERS LOCATED AT DORMITORY PASACOLA DULO, BARANGAY  NAGKAISANG NAYON, AREA 9, NOVALICHES, QUEZON CITY AS SOCIALIZED HOUSING SITE.",
    "author": "MARIVIC CO-PILAR"
  },
  {
    "web-scraper-order": "1733239138-658",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2528, S-2016                     Proposed No:   PO 20CC-034",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2528,%20S-2016.pdf",
    "title": "AN  ORDINANCE DECLARING LOT 2 BLOCK 3 PSD-60092 CONTAINING AN AREA OF FOUR HUNDRED  THIRTY (430) SQUARE METERS LOCATED AT JUNJI ROLLING HILLS, BARANGAY  KALIGAYAHAN, NOVALICHES, QUEZON CITY AS SOCIALIZED HOUSING SITE.",
    "author": "MARIVIC CO-PILAR"
  },
  {
    "web-scraper-order": "1733239138-660",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2527, S-2016                     Proposed No:   PO 20CC-022",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2527,%20S-2016.pdf",
    "title": "AN  ORDINANCE DECLARING A PARCEL OF LAND COVERED BY TRANSFER CERTIFICATE OF TITLE  NUMBER RT-107844 OF THE REGISTRY OF DEEDS OF QUEZON CITY CONTAINING AN AREA OF  FOUR HUNDRED SEVENTY ONE SQUARE METERS (471 SQ.M.) LOCATED AT #6 DENMARK ST.,  UPPER BANLAT, BARANGAY TANDANG SORA, QUEZON CITY AS SOCIALIZED HOUSING SITE."
  },
  {
    "web-scraper-order": "1733239138-662",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2526, S-2016                     Proposed No:   PO 20CC-020",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2526,%20S-2016.pdf",
    "title": "AN  ORDINANCE DECLARING LOT 257 BLOCK PSD-20281  CONTAINING AN AREA OF FIVE THOUSAND SQUARE METERS (5,000 SQ.M.) LOCATED AT  HOWMART ROAD, BAESA, QUEZON CITY AS SOCIALIZED HOUSING SITE."
  },
  {
    "web-scraper-order": "1733239138-664",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2525, S-2016                     Proposed No:   PO 20CC-033",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2525,%20S-2016.pdf",
    "title": "AN  ORDINANCE DECLARING A PARCEL OF LAND COVERED BY TRANSFER CERTIFICATE OF TITLE  NUMBER 57551 OF THE REGISTRY OF DEEDS OF QUEZON CITY CONTAINING AN AREA OF TWO  THOUSAND THREE HUNDRED (2,300) SQUARE METERS LOCATED AT SAMPAGUITA COMPOUND,  ATLAS ROAD, SAN BARTOLOME, NOVALICHES, QUEZON CITY AS SOCIALIZED HOUSING SITE.",
    "author": "MARIVIC CO-PILAR"
  },
  {
    "web-scraper-order": "1733239138-666",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "SP-2524, S-2016                    Proposed No:   PO 20CC-098",
    "href": "https://www.quezoncitycouncil.ph/ordinance/SP/SP-2524,%20S-2016.pdf",
    "title": "AN ORDINANCE ACCREDITING ONE THOUSAND EIGHTY ONE (1,081)  NON-GOVERNMENTAL ORGANIZATION (NGOS) AND PEOPLE'S ORGANIZATION (POS), PURSUANT  TO THE PROVISIONS OF THE LOCAL GOVERNMENT CODE OF 1991 AND ITS IMPLEMENTING  RULES AND REGULATIONS, IN RELATION TO DEPARTMENT OF THE INTERIOR AND LOCAL  GOVERNMENT (DILG) MEMORANDUM CIRCULAR NO. 2016-97.",
    "author": "ERIC  REY Z. MEDINA"
  },
  {
    "web-scraper-order": "1733239138-669",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances20th.php",
    "link": "back to top",
    "href": "https://www.quezoncitycouncil.ph/ordinances20th.php#"
  }
]
