[
  {
    "web-scraper-order": "1733241172-1",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances9th.php",
    "link": "09182, S-71",
    "href": "https://www.quezoncitycouncil.ph/ordinance/ORD/ORD-09182,%20S-71.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN (LRC) PSD-152700 COVERING THE SUBDIVISION OF LOT 647-A-2-B-2-B, (LRC) PSD-32805, CONTAINING AN AREA OF 1,000 SQUARE METERS., COVERED BY T.C.T.  NO. 76335 REGISTERED IN THE NAME OF BASILIA MACAYA, SITUATED IN TANDANG SORA DISTRICT, QUEZON CITY, AS SUBMITTED BY MESSRS. JOSE D. MAGNO AND JESUS M. LIPANA.",
    "author": "EDUARDO T. PAREDES JR."
  },
  {
    "web-scraper-order": "1733241172-3",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances9th.php",
    "link": "09180, S-71",
    "href": "https://www.quezoncitycouncil.ph/ordinance/ORD/ORD-09180,%20S-71.pdf",
    "title": "AN ORDINANCE APPROVING THE 75 BED CAPACITY STAFFING PATTERN OF THE QUEZON CITY GENERAL HOSPITAL AS SUBMITTED BY THE HOSPITAL DIRECTOR; AND AUTHORIZING THE PAYMENT OF  HONORARIUM ALLOWANCES OF CONSULTANTS FROM THE RESEARCH AND LABORATORY FUND AND FROM THE TRAINING FUND OF THE QUEZON CITY GENERAL HOSPITAL.",
    "author": "EDUARDO T. PAREDES JR."
  },
  {
    "web-scraper-order": "1733241172-5",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances9th.php",
    "link": "09179, S-71",
    "href": "https://www.quezoncitycouncil.ph/ordinance/ORD/ORD-09179,%20S-71.pdf",
    "title": "AN ORDINANCE CREATING THE POSITIONS OF ONE (1) BUILDING MAINTENANCE FOREMAN, ONE (1) BINDERY HELPER, AND  ONE (1) DRIVER, WITH COMPENSATION AT THE RATE OF P6,000.00, P3,120.00, P3,300.00 PER ANNUM, RESPECTIVELY; AND ADJUSTING THE SALARY OF ONE DENTIST CREATED UNDER ORDINANCE NO. 8905, S-71 AND ONE PHARMACIST (ITEM NO. 42-UNDER ORDINANCE NO. 8475) AT P500.00 EACH PER MONTH, ALL UNDER THE QUEZON CITY GENERAL HOSPITAL.",
    "author": "EDUARDO T. PAREDES JR."
  },
  {
    "web-scraper-order": "1733241172-7",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances9th.php",
    "link": "09178, S-71",
    "href": "https://www.quezoncitycouncil.ph/ordinance/ORD/ORD-09178,%20S-71.pdf",
    "title": "AN ORDINANCE APPROVING THE AMENDED SUBDIVISION PLAN OF LOT 110-A, (LRC) PSD-57215 (ST. DOMINIC SUBDIVISION NO. 9), CONTAINING AN AREA OF 30,000 SQUARE METERS,. COVERED BY T.C.T. NO. 105538, SITUATED IN TALIPAPA, DISTRICT OF BALINTAWAK, QUEZON CITY, AS SUBMITTED BY MRS. IGNACIA LAO. VDA. DE GERALDEZ, PRESIDENT OF ST. DOMINIC CORPORATION, SUBJECT TO CERTAIN CONDITIONS; AND FOR OTHER PURPOSE.",
    "author": "EDUARDO T. PAREDES JR."
  },
  {
    "web-scraper-order": "1733241172-9",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances9th.php",
    "link": "09177, S-71",
    "href": "https://www.quezoncitycouncil.ph/ordinance/ORD/ORD-09177,%20S-71.pdf",
    "title": "AN ORDINANCE APPROVING THE SUBDIVISION PLAN (LRC) PSD-43470 COVERING THE SUBDIVISION OF LOT 2, (LRC) PCS-3731, CONTAINING AN AREA OF 5,989 SQUARE .METERS, COVERED BY TCT NO. 103007 REGISTERED IN THE NAME OF FERMOS LAND DEVELOPMENT, LOCATED IN TANDANG SORA DISTRICT, QUEZON CITY, AS SUBMITTED BY MRS. PETRA VDA. DE RAMOS.",
    "author": "EDUARDO T. PAREDES JR."
  },
  {
    "web-scraper-order": "1733241172-11",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances9th.php",
    "link": "09174, S-71",
    "href": "https://www.quezoncitycouncil.ph/ordinance/ORD/ORD-09174,%20S-71.pdf",
    "title": "AN ORDINANCE APPROPRIATING P2,920.00 TO BE MADE AVAILABLE FOR THE PAYMENT OF THE BACK WAGES OF CERTAIN EMERGENCY EMPLOYEES UNDER THE HEALTH DEPARTMENT, THE AMOUNT TO BE TAKEN FROM THE SALARY SAVINGS OF THE SAME DEPARTMENT.",
    "author": "EDUARDO T. PAREDES JR."
  },
  {
    "web-scraper-order": "1733241172-13",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances9th.php",
    "link": "09172, S-71",
    "href": "https://www.quezoncitycouncil.ph/ordinance/ORD/ORD-09172,%20S-71.pdf",
    "title": "AN ORDINANCE APPROPRIATING NINETY FIVE THOUSAND NINE HUNDRED FIFTEEN PESOS AND EIGHTY-NINE CENTAVOS TO BE MADE AVAILABLE FOR THE PAYMENT OF THE VARIOUS OBLIGATIONS OF THE DIVISION OF CITY SCHOOLS, QUEZON CITY, AS ENUMERATED IN THE LETTER-REQUEST DATED DECEMBER 16, 1971 OF THE CITY SUPERINTENDENT OF SCHOOLS, THE AMOUNT TO BE TAKEN FROM THE SALARY SAVINGS OF THE DIVISION OF CITY SCHOOLS.",
    "author": "ALFREDO A. FRANCISCO (FRED MONTILLA)"
  },
  {
    "web-scraper-order": "1733241172-15",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances9th.php",
    "link": "09171, S-72",
    "href": "https://www.quezoncitycouncil.ph/ordinance/ORD/ORD-09171,%20S-72.pdf",
    "title": "AN ORDINANCE CREATING CERTAIN POSITIONS UNDER THE OFFICE OF THE CITY COUNCIL AND ONE BUDGET ANALYST UNDER THE OFFICE OF THE CITY MAYOR EFFECTIVE AS OF JANUARY 1, 1972; AND APPROPRIATING THE SUM OF FOUR HUNDRED SIX THOUSAND SIX HUNDRED EIGHTY-TWO PESOS FOR THE PURPOSE, THE AMOUNT TO BE TAKEN FROM BALANCES OR REVERSIONS IN APPROPRIATIONS, FROM THE UNDERESTIMATED REVENUES OF THE CITY GOVERNMENT OR FROM ANY AVAILABLE FUNDS IN THE CITY TREASURY",
    "author": "JOSE J. PACULDO"
  },
  {
    "web-scraper-order": "1733241172-17",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances9th.php",
    "link": "09170, S-72",
    "href": "https://www.quezoncitycouncil.ph/ordinance/ORD/ORD-09170,%20S-72.pdf",
    "title": "AN ORDINANCE ABOLISHING CERTAIN POSITIONS UNDER THE OFFICE OF THE CITY COUNCIL (OFFICE OF THE PRESIDING OFFICER AND CITY COUNCILORS) EFFECTIVE FEBRUARY 1, 1972; AND REVERTING TO THE GENERAL FUND THE CORRESPONDING APPROPRIATION FOR SALARIES OF THE POSITIONS HEREIN ABOLISHED.",
    "author": "JOSE J. PACULDO"
  },
  {
    "web-scraper-order": "1733241172-19",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances9th.php",
    "link": "09169, S-71",
    "href": "https://www.quezoncitycouncil.ph/ordinance/ORD/ORD-09169,%20S-71.pdf",
    "title": "AN ORDINANCE CONVERTING THE POSITION TITLES OF TWO ASSISTANT LIBRARIANS (ITEM NOS. 19 AND 20) UNDER THE CITY LIBRARY (SCHEDULE XXI) TO ASST. CHIEF OF SECTION WITH SALARY ADJUSTMENT FROM P4800.00 TO P6000.00 PER ANNUM EACH; CONVERTING THE POSITION TITLE OF ONE BINDERY HELPER (ITEM NO. 78-2) UNDER THE OFFICE OF THE CITY MAYOR TO ASST. CHIEF OF SECTION WITH SALARY ADJUSTMENT FROM P3600.00 TO P6000.00 PER ANNUM AND TRANSFERRING THE SAME TO THE CITY LIBRARY (FIELD ASSIGNMENT); AND PROVIDING FUNDS FOR THE PURPOSE.",
    "author": "EDUARDO T. PAREDES JR."
  },
  {
    "web-scraper-order": "1733241172-21",
    "web-scraper-start-url": "https://www.quezoncitycouncil.ph/ordinances9th.php",
    "link": "09168, S-71",
    "href": "https://www.quezoncitycouncil.ph/ordinance/ORD/ORD-09168,%20S-71.pdf",
    "title": "AN ORDINANCE RENAMING RENACIMIENTO STREET SITUATED AT QUADRANGLE DISTRICT, QUEZON CITY, TO \"DELEGATE TOMAS BENITEZ STREET\".",
    "author": "JESUS P. PERLAS JR."
  }
]
